import { ContentBlock } from '../../shared/models/website-content.model';

export const ROOT_CONTENT = [
  {
    "type": "heading",
    "level": 4,
    "text": "ΔΡΑΣΗ ΕΘΝΙΚΗΣ ΕΜΒΕΛΕΙΑΣ: «ΕΡΕΥΝΩ-ΔΗΜΙΟΥΡΓΩ-ΚΑΙΝΟΤΟΜΩ Β’ ΚΥΚΛΟΣ»"
  },
  {
    "type": "heading",
    "level": 4,
    "text": "“ASSURE”"
  },
  {
    "type": "paragraph",
    "text": "«Τεχνολογίες εξειδικευμένων εφαρμογών επιτήρησης ραντάρ μέσω αυτοματοποιημένου συστήματος ακριβούς εκτίμησης και μετριασμού των επιδράσεων σκέδασης ηλεκτρομαγνητικών κυμάτων από ανεμογεννήτριες»",
    "links": []
  },
  {
    "type": "paragraph",
    "text": "«Automated specialized surveillance radar application technologies for accurately assessing and mitigating the effects of wind-turbine generated electromagnetic wave scattering»",
    "links": []
  },
  {
    "type": "paragraph",
    "text": "Κωδικός Έργου: Τ2ΕΔΚ-03511",
    "links": []
  },
  {
    "type": "paragraph",
    "text": "Ε.Π. «Ανταγωνιστικότητα, Επιχειρηματικότητα και Καινοτομία (ΕΠΑνΕΚ)», ΕΣΠΑ 2014-2020.",
    "links": []
  },
  {
    "type": "paragraph",
    "text": "Παρέμβαση ΙΙ «Συμπράξεις Επιχειρήσεων με Ερευνητικούς Οργανισμούς» της Ενιαίας Δράσης Κρατικών Ενισχύσεων Έρευνας, Τεχνολογικής Ανάπτυξης & Καινοτομίας «ΕΡΕΥΝΩ-ΔΗΜΙΟΥΡΓΩ-ΚΑΙΝΟΤΟΜΩ»",
    "links": []
  },
  {
    "type": "paragraph",
    "text": "Ειδική Υπηρεσία Διαχείρισης και Εφαρμογής Δράσεων στους τομείς Έρευνας, Τεχνολογικής Ανάπτυξης και Καινοτομίας (ΕΥΔΕ ΕΤΑΚ)",
    "links": []
  },
  {
    "type": "heading",
    "level": 4,
    "text": "Τελευταία Νέα:"
  },
  {
    "type": "paragraph",
    "text": "Ολοκληρώθηκε το έργο ASSURE με την πλήρη ολοκλήρωση του συνολικού εργαλείου λογισμικού το οποίο συνδυάζει δύο δυνατότητες: την υπολογιστική με βάση υπολογιστικά scripts και την γραφική απεικόνιση μέσω user interface / χάρτη.",
    "links": []
  },
  {
    "type": "paragraph",
    "text": "Επιπρόσθετα, όμως το εργαλείο προσφέρει και επιπλέον δυνατότητες με τον «online» υπολογισμό και την απεικόνιση πάνω στο user interface / χάρτη πρόσθετων και πιο σύνθετων λειτουργιών (functionalities) όπως:",
    "links": []
  },
  {
    "type": "list",
    "ordered": false,
    "items": [
      {
        "text": "Ο υπολογισμός και απεικόνιση της «σκίασης» που δημιουργούν φυσικά εμπόδια και γενικά η επίδραση του υψομέτρου",
        "links": []
      }
    ]
  },
  {
    "type": "image",
    "image": {
      "src": "/assets/images/skiasi.png",
      "alt": "Impact of Altitude",
      "width": null,
      "height": null
    }
  },
  {
    "type": "list",
    "ordered": false,
    "items": [
      {
        "text": "Ο υπολογισμός και απεικόνιση της πιθανότητας ανίχνευσης (Probability of Detection)",
        "links": []
      }
    ]
  },
  {
    "type": "image",
    "image": {
      "src": "/assets/images/pithanotita-anixneusis.png",
      "alt": "Detection probability",
      "width": null,
      "height": null
    }
  },
  {
    "type": "list",
    "ordered": false,
    "items": [
      {
        "text": "Ο υπολογισμός και απεικόνιση της διακριτικής ικανότητας",
        "links": []
      }
    ]
  },
  {
    "type": "image",
    "image": {
      "src": "/assets/images/diakritiki-ikanontita.png",
      "alt": "Resolution",
      "width": null,
      "height": null
    }
  },
  {
    "type": "list",
    "ordered": false,
    "items": [
      {
        "text": "Και όλα τα παραπάνω συνοδευόμενα από ηλεκτρομαγνητική προσομοίωση του ίχνους των διατάξεων ΑΠΕ (με την μορφή του επιστρεφόμενου / σκεδαζόμενου ηλεκτρομαγνητικού πεδίου από τις ανεμογεννήτριες και του γενικευμένου συντελεστή RCS λαμβάνοντας υπόψη την ολίσθηση Doppler) μέσω μεθόδου Φυσικής Οπτικής σε εύλογο υπολογιστικό χρόνο και με ικανοποιητική ακρίβεια.",
        "links": []
      }
    ]
  },
  {
    "type": "paragraph",
    "text": "Έτσι, ως αποτελέσματα ο χρήστης θα μπορεί να έχει:",
    "links": []
  },
  {
    "type": "list",
    "ordered": false,
    "items": [
      {
        "text": "Αφενός υπολογιστικά αποτελέσματα μέσω υπολογιστικών scripts απευθείας πάνω στον χάρτη / user interface αλλά και αφετέρου γραφική απεικόνιση των λύσεων με μια ματιά π.χ. με σύγκριση σχημάτων πριν προχωρήσει στην επισκόπηση των υπολογισμών, το οποίο διευκολύνει ιδιαίτερα τις γραφικές λύσεις μετριασμού των επιδράσεων.",
        "links": []
      }
    ]
  },
  {
    "type": "image",
    "image": {
      "src": "/assets/images/episkopisi.png",
      "alt": "Resolution",
      "width": null,
      "height": null
    }
  },
  {
    "type": "paragraph",
    "text": "Κατά συνέπεια το έργο ASSURE προσφέρει συνοπτικά τα ακόλουθα:",
    "links": []
  },
  {
    "type": "list",
    "ordered": false,
    "items": [
      {
        "text": "Σουίτα λύσεων υπολογιστικών και γραφικών tools που συνιστούν το συνολικό εργαλείο λογισμικού του έργου ASSURE που μπορεί να εκτελείται στο client side καλύπτοντας έτσι θέματα εμπιστευτικότητας και ασφάλειας δεδομένων.",
        "links": []
      },
      {
        "text": "Πρόσθετες σύνθετες λειτουργικότητες τόσο από άποψη υπολογισμών όσο και από άποψη απεικόνισης όπως είναι οι λειτουργίες (functionalities) της «σκίασης» που δημιουργούν φυσικά εμπόδια, της πιθανότητας ανίχνευσης και των range cells επάνω στο ίδιο το περιβάλλον του χάρτη καθώς και η εισαγωγή της βιβλιοθήκης των υφιστάμενων και αδειοδοτημένων ΑΠΕ στην Ελληνική επικράτεια, διευκολύνοντας περαιτέρω τον χρήστη.",
        "links": []
      },
      {
        "text": "Συμβολή σε ακριβέστερες, ασφαλέστερες και πιο αξιόπιστες εκτιμήσεις και γνωμοδοτήσεις ειδικά με τα πρόσθετα υπολογιστικά scripts αλλά και την ηλεκτρομαγνητική θεώρηση (προσομοιώσεις ΗΜ πεδίου) που να μπορούν να τις υποστηρίξουν τόσο ποιοτικά όσο και ποσοτικά, καθώς οδηγεί σε ασφαλέστερες εκτιμήσεις σε περιπτώσεις αμφιβολιών (που ενδεχομένως οδηγούσαν σε λύσεις συμβιβασμού ή απόρριψης δυνητικά θετικών γνωμοδοτήσεων).",
        "links": []
      },
      {
        "text": "Συμβολή στις προτάσεις λύσεων μετριασμού καθώς, τουλάχιστον γραφικά, αλλά και υπολογιστικά, ο χρήστης έχει άμεσα την δυνατότητα δοκιμών διαφόρων γραφικών λύσεων (π.χ. εκ νέου χωροθέτησης ενός αιολικού πάρκου, αλλαγής της διάταξης των ανεμογεννητριών σε αυτό κλπ.) καθώς οι δυνατότητες αυτές δεν υπήρχαν μέχρι τώρα.",
        "links": []
      },
      {
        "text": "Δυνατότητα για συνεκτίμηση πολλαπλών παραμέτρων και κριτηρίων για να καθοριστεί η δυνητική επίδραση των διατάξεων ανεμογεννητριών καθώς διευκολύνεται η ποσοτικοποίηση των παραμέτρων αυτών τόσο υπολογιστικά όσο και απεικονιστικά",
        "links": []
      },
      {
        "text": "Και τελικά συμβολή στην επίτευξη και διενέργεια ταχύτερων γνωμοδοτήσεων αδειοδότησης καθώς τα υπολογιστικά scripts όταν εκτελούνται («τρέχουν») δεν καταναλώνουν ιδιαίτερα αυξημένο υπολογιστικό χρόνο ενώ δίνεται η δυνατότητα εμπλουτισμού των υπολογιστικών scripts και ανάπτυξης και υλοποίησης νέων από έναν εξειδικευμένο γνώστη - χρήστη.",
        "links": []
      }
    ]
  },
  {
    "type": "paragraph",
    "text": "Με άλλα λόγια η εφαρμογή των λύσεων του εργαλείου λογισμικού του έργου ASSURE διευκολύνει τις υφιστάμενες υπηρεσίες.",
    "links": []
  }
] satisfies ContentBlock[];