export interface HtmlPageContent {
  readonly title: string;
  readonly browserTitle: string;
  readonly html: string;
}

export interface PageContentData {
  readonly termsPrivacy: HtmlPageContent;
  readonly about: HtmlPageContent;
  readonly home: HtmlPageContent;
}

export const PAGE_CONTENT = {
  termsPrivacy: {
    title: 'Terms of Service and Privacy Policy',
    browserTitle: 'Terms of Service and Privacy Policy | ASSURE',
    html: `
      <p><strong>Νομική Ειδοποίηση</strong></p>
      <p><strong>1. Γενικοί Όροι και προύποθέσεις χρήσης</strong></p>
      <ul>
      <li>
      Ο χρήστης του παρόντος ιστοτόπου του ASSURE, στο εξής καλούμενος « χρήστης », αναγνωρίζει ότι ο χρήστης έχει επαληθεύσει ότι η διαμόρφωση του υπολογιστή που χρησιμοποιείται δεν περιέχει ιούς ή άλλο κακόβουλο λογισμικό και ότι λειτουργεί άψογα.</li>
      <li>
      Ο χρήστης είναι αποκλειστικά υπεύθυνος για την επιλογή, τη χρήση και την ερμηνεία των δεδομένων που ο χρήστης συμβουλεύεται, αναζητά και μεταδίδει στο Διαδίκτυο.</li>
      <li>
      Η European Dynamics, ένας συνεργάτης της ASSURE είναι υπεύθυνη για αυτόν τον ιστότοπο και διατηρεί το δικαίωμα να τροποποιήσει την παρούσα νομική ειδοποίηση ανά πάσα στιγμή. Ο χρήστης θα συμμορφώνεται με τους όρους χρήσης της πύλης που περιέχονται στην πιο πρόσφατη έκδοσης της νομικής ειδοποίησης που είναι διαθέσιμη στην πύλη της στιγμή της χρήσης αυτής. </li>
      </ul>
      <p><strong>2. Περιεχόμενο της ιστοσελίδας</strong></p>
      <p>Το  ASSURE διατηρεί αυτόν τον ιστότοπο για να βελτιώσει την πρόσβαση του κοινού σε πληροφορίες σχετικά με τις πρωτοβουλίες του και να ενημερώσει για την τρέχουσα κατάστσαση του έργου γενικότερα. Αυτές οι πληροφορίες είναι:</p>
      <ul>
      <li>
      γενικού μόνο χαρακτήρα και δεν προορίζεται για την αντιιμετώπιση ειδικών περιστάσεων οποιουδήποτε συγκεκριμένου αατόμου ή οντότητας,</li>
      <li>
      όχι απαραίτητα ολοκληρωμένες, πλήρεις ή ενημερωμένες,</li>
      <li>
      μερικές φορές συνδεδεμένες με εξωτερικούς ιστότοπους, τους οποίους το ASSURE δεν έχει υπό τον έλεγχό του και για τους οποίους δεν αναλαμβάνει καμία ευθύνη,</li>
      <li>
      όχι επαγγελιματικές ή νομικές συμβουλές (εάν χρειάζεστε συγκεκριμένες συμβουλές, θα πρέπει πάντα να συμβουλεύεστε έναν επαγγελματία με τα κατάλληλα προσόντα.</li>
      </ul>
      <p>Στόχος μας είναι να διατηρήσουμε αυτές τις πληροφορίες έγκαιρες και ακριβείς. Εάν γνωστοποιηθούν σφάλματα, θα προσπαθήσουμε να τα διορθώσουμε. Διατηρούμε το δικαίωμα να διορθώσουμε το περιεχόμενου αυτού του ιστότοπου ανά πάσα στιγμή και χωρίς προειδοποίηση.</p>
      <p>Ωστόσο, το ASSURE δεν φέρει καμία ευθύνη ή ευθύνη σχετικά με τις πληροφορίες ούτε για την παρουσία ιών ή κακόβουλου λογισμικού στον ιστότοπό της.</p>
      <p>It is our goal to minimize disruption caused by technical errors. However some data or information on our site may have been created or structured in files or formats that are not error-free and we cannot guarantee that our service will not be interrupted or otherwise affected by such problems ASSURE accepts no responsibility with regard to such problems incurred as a result of using this site or any linked external sites.</p>
      <p>Στόχος μας είναι να ελαχιστοποιήσουμε τη διαταραχή που προκαλείται από τεχνικά λάθη. Ωστόσο, ορισμένα δεδομένα ή πληροφορίες στον ιστότοπό μας ενδέχεται να έχουν δημιουργηθεί ή δομηθεί σε αρχεία ή μορφές που δεν είναι χωρίς σφάλματα και δεν μπορούμε να εγγυηθούμε ότι η υπηρεσία μας δεν θα διακοπεί ή θα επηρεαστεί με άλλο τρόπο από τέτοια προβλήματα Το ASSURE δεν φέρει καμία ευθύνη για τέτοια προβλήματα που δύναται να προκύψουν ως αποτέλεσμα της χρήσης αυτού του ιστότοπου ή οποιωνδήποτε συνδεδεμένων εξωτερικών τοποθεσιών.</p>
      <p>Οποιοσδήποτε χρήστης που ανακαλύπτει ανακρίβειες, λανθασμένες πληροφορίες ή πληροφορίες σαφώς παράνομης φύσης, καλείται να ενημερώσει το Τμήμα Έρευνας και Ανάπτυξης, European Dynamics, Βέλγιο.</p>
      <p><strong>3. Χρήση υπερσυνδέσμων</strong></p>
      <ul>
      <li>
      Αυτός ο ιστότοπος περιλαμβάνει πληροφορίες μέσω υπερσυνδέσμων σε άλλους ιστότοπους που δεν έχουν αναπτυχθεί από το ASSURE.</li>
      <li>
      Το ASSURE δεν φέρει σε καμία περίπτωση ευθύνη για υπερσυνδέσμους προς άλλους ιστότοπους από αυτόν τον ιστότοπο.</li>
      <li>
      Η ύπαρξη συνδέσμου από αυτόν τον ιστότοπο προς άλλο ιστότοπο δεν συνιστά καμία συγκατάθεση ή εγγύηση εκ μέρους του ASSURE αναφορικά με το περιεχόμενο ή οποιουδήποτε προσώπου που διαχειρίζεται αυτόν τον άλλο ιστότοπο.</li>
      <li>
      Η δημιουργία υπερσυνδέσμων σε αυτόν τον ιστότοπο θα υπόκειται στη ρητή προηγούμενη έγκριση του ASSURE.</li>
      </ul>
      <p><strong>4. Ιδιωτικότητα δεδομένων</strong></p>
      <p>Ακολουθεί μια γενική επισκόπηση ορισμένων από τους τρόπους με τους οποίους αυτός ο ιστότοπος επεξεργάζεται τα προσωπικά σας δεδομένα, συμπεριλαμβανομένης της χρήσης cookies.</p>
      <p><strong>4.1. </strong>Επεξεργασία προσωπικών δεδομένων</p>
      <p><strong>4.1.1.</strong> Στη συνέχεια ενημερώνουμε για τη συλλογή προσωπικών δεδομένων κατά τη χρήση της ιστοσελίδας μας. Προσωπικά δεδομένα είναι όλα τα δεδομένα με τα οποία ένα άτομο αναγνωρίζεται ή είναι αναγνωρίσιμο. Αυτά τα δεδομένα περιλαμβάνουν, για παράδειγμα, το όνομα ενός ατόμου αλλά και δεδομένα από τα οποία μπορεί να προσδιοριστεί ένα άτομο (π.χ. διεύθυνση e-mail, δεδομένα σύνδεσης λογαριασμού κ.λπ.).</p>
      <p><strong>4.1.2.</strong> Τα δεδομένα που συλλέγονται στον ιστότοπο του ASSURE προέρχονται αποκλειστικά από την εθελοντική καταχώριση των προσωπικών σας δεδομένων, για παράδειγμα με την εγγραφή σας στο ενημερωτικό μας δελτίο ή στην εκδήλωση Final Info Day ή σε οποιαδήποτε άλλη εκδήλωση που σχετίζεται με τη διάδοση του έργου. Θα κοινοποιηθεί αποκλειστικά από το ΕΠΙΣΕΥ, τον συντονιστή του έργου ASSURE και τον υπεύθυνο επικοινωνίας και διάδοσης για την εκτέλεση λειτουργιών εκ μέρους σας σε σχέση με υπηρεσίες που σχετίζονται με τα ενημερωτικά δελτία και τα συνέδρια ή τις εκδηλώσεις όπως περιγράφονται παραπάνω. Το πρόσωπο που είναι υπεύθυνο για την επικοινωνία και τη διάδοση του ASSURE είναι:</p>
      <p>communications (at) assure-project.eu</p>
      <p>Δεν θα κοινοποιηθούν σε κανέναν άλλο οργανισμό, εμπορικό ή μη, εξαιρουμένης της περίπτωσης εξωτερικής συμβουλευτικής σε σχέση με τον ιστότοπο. Σε αυτή την περίπτωση θα ληφθούν τα κατάλληλα μέτρα.</p>
      <p>Δεν θα αποκαλύψουμε ποτέ τα προσωπικά σας δεδομένα για σκοπούς άμεσου μάρκετινγκ.</p>
      <p>Λαμβάνουμε μέτρα για να διασφαλίσουμε ότι τα δεδομένα σας διατηρούνται ενημερωμένα και επεξεργάζονται με ασφάλεια σύμφωνα με τον Γενικό Κανονισμό Προστασίας Δεδομένων 2016/679 (εφεξής «GDPR»).</p>
      <p><strong>4.1.3</strong>. Μπορεί να θέλετε να εγγραφείτε στο ενημερωτικό δελτίο ASSURE. Για να λαμβάνετε ενημερωτικά δελτία ASSURE μέσω email, θα χρειαστεί να δημιουργήσετε ένα «προφίλ» σε εμάς που περιλαμβάνει τη δήλωστη στο ASSURE τουλάχιστον του ονόματος και του επωνύμου σας, μια διεύθυνση ηλεκτρονικού ταχυδρομείου, τον κλάδο και τη χώρα στην οποία ζείτε. Το ASSURE δεν μοιράζεται αυτές τις πληροφορίες με κανένα τρίτο μέρος εκτός της ανάγκης για αποθήκευση των πληροφοριών σε βάσεις δεδομένων μας που φιλοξενούνται στο cloud. Μπορείτε να διαχειριστείτε τις συνδρομές σας στο ASSURE με την εγγραφή ή την κατάργηση της εγγραφής σας ανά πάσα στιγμή. Λάβετε υπόψη ότι εάν έχετε ρυθμίσει το πρόγραμμα περιήγησής σας να αποκλείει τα cookies, αυτό μπορεί να έχει αντίκτυπο στην ικανότητά σας να διαγραφείτε. Εάν αντιμετωπίζετε δυσκολίες στη διαχείριση του email σας ή άλλων προτιμήσεων επικοινωνίας με το ASSURE, επικοινωνήστε μαζί μας στη διεύθυνση επικοινωνίας (at) assure-project.eu</p>
      <p><strong>4.1.4</strong>. Το πρόσωπο που είναι υπεύθυνο για την επεξεργασία προσωπικών δεδομένων σε αυτόν τον ιστότοπο σύμφωνα με το άρθρο. 4 παρ. 7 του Βασικού Γενικού Κανονισμού της ΕΕ για την Προστασία Δεδομένων (GDPR) είναι:</p>
      <p>Αλκιβιάδης Γανιακούλιας</p>
      <p>European Dynamics</p>
      <p>Rue Defacqz,78-80,</p>
      <p>B-1060 Brussels, Belgium</p>
      <p>alkiviadis.giannakoulias (at) eurodyn.com</p>
      <p><strong>4.1.5.</strong> Όταν χρησιμοποιείτε τον ιστότοπο μόνο για ενημερωτικούς σκοπούς, δηλαδή εάν δεν εγγραφείτε ή δεν μας παρέχετε με άλλο τρόπο πληροφορίες, θα συλλέξουμε μόνο τα προσωπικά δεδομένα που μεταδίδει το πρόγραμμα περιήγησής σας στον διακομιστή μας. Εάν επιθυμείτε να δείτε τον ιστότοπό μας, συλλέγουμε τα ακόλουθα δεδομένα, τα οποία είναι τεχνικά απαραίτητα για να σας προβάλλουμε τον ιστότοπό μας και να διασφαλίσουμε σταθερότητα και ασφάλεια. Η νομική βάση για αυτό είναι η στάθμιση συμφερόντων σύμφωνα με το άρθρο. 6 παράγρ. 1 πρόταση 1 λιτ. στ GDPR:</p>
      <ul>
      <li>
      Διεύθυνση IP</li>
      <li>
      Ημερομηνία και ώρα του αιτήματος</li>
      <li>
      Διαφορά ζώνης ώρας από τη μέση ώρα Γκρίνουιτς (GMT)</li>
      <li>
      Περιεχόμενο του αιτήματος (συγκεκριμένη σελίδα)</li>
      <li>
      Κωδικός κατάστασης πρόσβασης / Κωδικός κατάστασης HTTP</li>
      <li>
      Όγκος δεδομένων που μεταφέρονται σε κάθε περίπτωση</li>
      <li>
      Ιστοσελίδα από την οποία προέρχεται το αίτημα</li>
      <li>
      Πρόγραμμα περιήγησης</li>
      <li>
      Το λειτουργικό σύστημα και η διεπαφή του</li>
      <li>
      Γλώσσα και έκδοση του λογισμικού προγράμματος περιήγησης.</li>
      </ul>
      <p><strong>4.1.6.</strong> Σύμφωνα με τον GDPR, έχετε τα ακόλουθα δικαιώματα απέναντί ​​μας όσον αφορά τα προσωπικά δεδομένα που σας αφορούν</p>
      <p>(1)</p>
      <ul>
      <li>
      Δικαίωμα πρόσβασης (Άρθρο. 15 GDPR)</li>
      <li>
      Δικαίωμα διόρθωσης ή διαγραφής (Άρθρο. 16 GDPR Άρθρο. 17 GDPR)</li>
      <li>
      Δικαίωμα περιορισμού της επεξεργασίας (Άρθρο. 18 GDPR)</li>
      <li>
      Δικαίωμα εναντίωσης στην επεξεργασία (Άρθρο. 21 GDPR)</li>
      <li>
      Δικαίωμα μεταφοράς δεδομένων (Άρθρο. 20 GDPR)</li>
      </ul>
      <p>(2) Έχετε επίσης το δικαίωμα να παραπονεθείτε σε μια εποπτική αρχή προστασίας δεδομένων σχετικά με την επεξεργασία των προσωπικών σας δεδομένων από εμάς.</p>
      <p>(3) Μπορείτε να ασκήσετε τα δικαιώματά σας στέλνοντάς μας ένα email εδώ : alkiviadis.giannakoulias (at) eurodyn.com</p>
      <p>(4) Μπορείτε να επικοινωνήσετε με τον υπεύθυνο προστασίας δεδομένων της European Dynamics Belgium ανά πάσα στιγμή:</p>
      <p>alkiviadis.giannakoulias (at) eurodyn.com</p>
      <p>(5) Δεν διατηρούμε τα προσωπικά σας στοιχεία για περισσότερο από όσο χρειάζεται για τους σκοπούς για τους οποίους τα συλλέξαμε. Ωστόσο, ενδέχεται να διατηρήσουμε τις πληροφορίες σας για μεγαλύτερο χρονικό διάστημα για ιστορικούς, στατιστικούς ή επιστημονικούς σκοπούς με τις κατάλληλες διασφαλίσεις.</p>
      <p><strong>4.2.</strong> Cookies<br>
      Τα cookies χρησιμοποιούνται στον ιστότοπο ASSURE για την τεχνική λειτουργία του και για τη συλλογή στατιστικών στοιχείων.</p>
      <p>Η νομική βάση για την επεξεργασία προσωπικών δεδομένων με χρήση cookies <span>περιόδου λειτουργίας </span>είναι<span> Άρθρο 6 παράγραφος 1 σημείο (στ) GDPR (έννομο συμφέρος). </span><span>Χωρίς τη χρήση ειδικά των cookies περιόδου λειτουργίας, πολλές λειτουργίες δεν θα μπορούσαν να προσφερθούν στον ιστότοπό μας.</span></p>
      <p>Ένα cookie είναι ένα μικρό κομμάτι δεδομένων που αποθηκεύει ένας ιστότοπος στον υπολογιστή ή την κινητή συσκευή του επισκέπτη.</p>
      <p>Οι πληροφορίες σε αυτή τη σελίδα παραθέτουν τα cookies που χρησιμοποιεί αυτός ο ιστότοπος και περιγράφουν τον σκοπό τους.</p>
      <p>Θα βρείτε επίσης περισσότερες λεπτομέρειες εδώ σχετικά με τα cookies που σχετίζονται με τα κανάλια μας στα μέσα κοινωνικής δικτύωσης.</p>
      <p><strong>4.2.1.</strong> Social media cookies<br>
      Το ASSURE είναι ενεργό σε πλατφόρμες μέσων κοινωνικής δικτύωσης. Για παράδειγμα, το ASSURE είναι παρόν σε πέντε βασικές πλατφόρμες κοινωνικών μέσων – Twitter, Vimeo, LinkedIn, Instagram και YouTube. Αυτές οι κοινότητες ενισχύουν την παρουσία και την προβολή μας στο διαδίκτυο.</p>
      <ul>
      <li>
      Ο ιστότοπος ASSURE δεν τοποθετεί cookies με την εμφάνιση συνδέσμων προς τα κανάλια των μέσων κοινωνικής δικτύωσης κατά την περιήγησή σας στον ιστότοπό μας.</li>
      <li>
      Μπορείτε να παρακολουθήσετε βίντεο ASSURE, τα οποία ανεβάζουμε στη σελίδα μας στο YouTube. Μπορείτε επίσης να ακολουθήσετε συνδέσμους από τον ιστότοπό μας προς το Twitter, το Instagram, το LinkedIn, το Mailchimp και το YouTube.</li>
      <li>
      Για να παρακολουθήσετε μερικά βίντεο ASSURE, ένα μήνυμα θα σας ειδοποιήσει ότι θα πρέπει ενδεχομένως να αποδεχτείτε τα cookies YouTube για να το κάνετε. Το YouTube έχει τις δικές του πολιτικές cookie και απορρήτου, στις οποίες δεν έχουμε κανέναν έλεγχο. Δεν υπάρχει εγκατάσταση cookie από το YouTube μέχρι να συναινέσετε στα cookie YouTube.</li>
      <li>
      Ομοίως, κάνοντας κλικ στο κουμπί Twitter, Vimeo, LinkedIn, Instagram και YouTube στον ιστότοπό μας, θα ανακατευθυνθείτε σε αυτούς τους ιστότοπους, οι οποίοι έχουν τις δικές τους πολιτικές cookie και απορρήτου, στις οποίες δεν έχουμε κανέναν έλεγχο.</li>
      </ul>
      <p><strong>4.2.2.</strong> Cookies περιόδου λειτουργίας<br>
      Το ASSURE χρησιμοποιεί cookies περιόδου λειτουργίας για να διασφαλίσει τη σωστή χρήση του ιστότοπου. Τα cookies που χρησιμοποιούνται από το ASSURE διαγράφονται μετά τη συνεδρία.</p>
      <p><strong>4.3.</strong> Περιορισμένη πρόσβαση σε πληροφορίες</p>
      <p>Όλες οι επικοινωνίες δεδομένων αναλυτικών στοιχείων είναι κρυπτογραφημένες μέσω πρωτοκόλλου HTTPS. Οι αναλυτικές αναφορές που δημιουργούνται μπορούν να έχουν πρόσβαση μόνο από εξουσιοδοτημένο προσωπικό της European Dynamics Belgium ή από δεόντως εξουσιοδοτημένους εξωτερικούς υπεργολάβους, οι οποίοι ενδέχεται να υποχρεωθούν να αναλύουν, να αναπτύσσουν και/ή να συντηρούν τακτικά ορισμένους ιστότοπους.</p>
      <p><strong>4.4.</strong> Επικοινωνία</p>
      <p>Συγκεκριμένες ερωτήσεις σχετικά με την αποθήκευση και τη χρήση προσωπικών δεδομένων από την ASSURE μπορείτε να μας στείλετε στο alkiviadis.giannakoulias (at) eurodyn.com</p>
      <p><strong>5. </strong><strong>Πνευματική ιδιοκτησία</strong></p>
      <p>Όλες οι πληροφορίες που διατίθενται στον ιστότοπο <a href="http://www.tresspass.eu">www.assure-project.eu</a> προστατεύονται από πνευματικά δικαιώματα. Χρησιμοποιούμε επίσης δημιουργικό περιεχόμενο από ιστότοπους που παρέχουν δωρεάν και ατελώς περιεχόμενο (π.χ. freepik.com), σεβόμενοι πλήρως και λαμβάνοντας υπόψη οποιουσδήποτε συγκεκριμένους όρους αδειοδότησης εκμετάλλευσης πνευματικών δικαιωμάτων. Εκτός εάν ορίζεται διαφορετικά, επιτρέπεται η αναπαραγωγή κειμένων από αυτούς τους ιστότοπους για μη εμπορικούς σκοπούς και ιδιαίτερα σε εκπαιδευτικές καταστάσεις, υπό την προϋπόθεση ότι πληρούνται οι ακόλουθες τρεις προϋποθέσεις:</p>
      <ul>
      <li>
      Δωρεάν διάδοση,</li>
      <li>
      Σεβασμός στην ακεραιότητα των αναπαραγόμενων εγγράφων: κανενός είδους τροποποίηση,</li>
      <li>
      Ρητή αναφορά των ιστοσελίδων που χρησιμοποιούνται ως πηγή και δήλωση ότι τα δικαιώματα αναπαραγωγής διατηρούνται και περιορίζονται.</li>
      </ul>
      <p>Οποιαδήποτε εξαίρεση από αυτούς τους κανόνες θα υπόκειται στην προηγούμενη γραπτή έγκριση του ASSURE και του δημιουργού του δημιουργικού περιεχομένου.</p>
      <p><strong>6. Ευθύνη</strong></p>
      <ul>
      <li>
      Ο χρήστης αποδέχεται ότι οποιαδήποτε πρόσβαση στον ιστότοπο ή οποιαδήποτε χρήση του ιστότοπου γίνεται με ευθύνη του χρήστη.</li>
      <li>
      Το ASSURE αποποιείται κάθε ευθύνης για άμεση ή έμμεση ζημιά που μπορεί να προκληθεί από τη χρήση του ιστότοπου, ιδιαίτερα σε σχέση με διακοπή ή διακοπή της λειτουργίας του ιστότοπου ή δυσλειτουργία του ιστότοπου που μπορεί να προκύψει ιδίως από διακοπή λειτουργίας για συντήρηση ή αναβάθμιση του υπολογιστικών συστημάτων του ASSURE, τεχνικές βλάβες ή υπερφορτώσεις δικτύου, σφάλματα στις τηλεφωνικές γραμμές, σφάλματα, αμέλεια ή παραπτώματα από παρόχους υπηρεσιών Διαδικτύου ή από τρίτους, ή ιός που αποκτήθηκε μέσω Διαδικτύου.</li>
      </ul>
      <p><strong>7. ASSURE στα Κοινωνικά Δίκτυα</strong></p>
      <p>Το ASSURE επιθυμεί να χρησιμοποιεί τα κοινωνικά δίκτυα για μέγιστη εγγύτητα με ενδιαφερόμενα μέρη, βιομηχανία, ερευνητές κ.λπ. Στόχος είναι να τους παρέχει ειδική πρόσβαση σε χρήσιμες πληροφορίες που ενδέχεται να τους ενδιαφέρουν. Εάν επιλέξετε να κάνετε "μου αρέσει" ή να κοινοποιήσετε πληροφορίες από τον ιστότοπο ASSURE μέσω αυτών των υπηρεσιών, θα πρέπει να ελέγξετε την πολιτική απορρήτου αυτής της υπηρεσίας. Εάν είστε μέλος ενός ιστότοπου μέσων κοινωνικής δικτύωσης, οι διεπαφές ενδέχεται να επιτρέψουν στον ιστότοπο κοινωνικών μέσων να συνδέσει την επίσκεψη στον ιστότοπό σας με τα προσωπικά σας δεδομένα.</p>
      <p><strong>8. </strong><strong>Δίκαιο και δικαστήρια του Βελγίου</strong></p>
      <ul>
      <li>
      Εφαρμόζεται το δίκαιο του Βελγίου.</li>
      <li>
      Ο χρήστης ενημερώνεται ότι μόνο τα δικαστήρια των Βρυξελλών είναι αρμόδια να εκδώσουν απόφαση σχετικά με τυχόν διαφορές που μπορεί να προκύψουν σχετικά με τη χρήση, την ερμηνεία και την εφαρμογή των πληροφοριών και των δεδομένων που εμφανίζονται σε αυτόν τον ιστότοπο.</li>
      </ul>
      <p><strong>9. Επικοινωνία</strong></p>
      <p>R&amp;D Department,</p>
      <p>European Dynamics Belgium,</p>
      <p>Rue Defacqz,78-80,</p>
      <p>B-1060 Brussels, Belgium</p>
      <p>alkiviadis.giannakoulias (at) eurodyn.com</p>
      <p>Ο χρήστης αναγνωρίζει ότι ο χρήστης έχει λάβει γνώση αυτής της νομικής ειδοποίησης και αναλαμβάνει να την τηρήσει.</p>
      <p> </p>
    `,
  },
  about: {
    title: 'Σχετικά με το Assure',
    browserTitle: 'Σχετικά με το Assure | ASSURE',
    html: `
      <ul>
        <li><a href="/about/project">Το Έργο</a></li>
        <li><a href="/about/objectives">Στόχοι</a></li>
        <li><a href="/about/technical-framework">Τεχνικό Πλαίσιο</a></li>
        <li><a href="https://assure-project.eu/content/related-projects">Σχετικά Έργα</a></li>
        <li><a href="https://assure-project.eu/content/faqs">Συχνές Ερωτήσεις</a></li>
      </ul>
    `,
  },
  home: {
    title: 'Home',
    browserTitle: 'Home | ASSURE',
    html: `
      <h4>ΔΡΑΣΗ ΕΘΝΙΚΗΣ ΕΜΒΕΛΕΙΑΣ: <strong>«ΕΡΕΥΝΩ-ΔΗΜΙΟΥΡΓΩ-ΚΑΙΝΟΤΟΜΩ Β’ ΚΥΚΛΟΣ»</strong></h4>

      <h4><strong>“ASSURE”</strong></h4>

      <p><strong>«Τεχνολογίες εξειδικευμένων εφαρμογών επιτήρησης ραντάρ μέσω αυτοματοποιημένου συστήματος ακριβούς εκτίμησης και μετριασμού των επιδράσεων σκέδασης ηλεκτρομαγνητικών κυμάτων από ανεμογεννήτριες»</strong></p>

      <p><strong>«Automated specialized surveillance radar application technologies for accurately assessing and mitigating the effects of wind-turbine generated electromagnetic wave scattering»</strong></p>

      <p><strong>Κωδικός Έργου: Τ2ΕΔΚ-03511</strong></p>

      <p>Ε.Π. «Ανταγωνιστικότητα, Επιχειρηματικότητα και Καινοτομία (ΕΠΑνΕΚ)», ΕΣΠΑ 2014-2020.</p>

      <p>Παρέμβαση ΙΙ «Συμπράξεις Επιχειρήσεων με Ερευνητικούς Οργανισμούς» της Ενιαίας Δράσης Κρατικών Ενισχύσεων Έρευνας, Τεχνολογικής Ανάπτυξης &amp; Καινοτομίας «ΕΡΕΥΝΩ-ΔΗΜΙΟΥΡΓΩ-ΚΑΙΝΟΤΟΜΩ»</p>

      <p>Ειδική Υπηρεσία Διαχείρισης και Εφαρμογής Δράσεων στους τομείς Έρευνας, Τεχνολογικής Ανάπτυξης και Καινοτομίας (ΕΥΔΕ ΕΤΑΚ)</p>

      <h4><strong>Τελευταία Νέα:</strong></h4>

      <p>Ολοκληρώθηκε το έργο ASSURE με την πλήρη ολοκλήρωση του συνολικού εργαλείου λογισμικού το οποίο συνδυάζει δύο δυνατότητες: την υπολογιστική με βάση υπολογιστικά scripts και την γραφική απεικόνιση μέσω user interface / χάρτη.</p>

      <p>Επιπρόσθετα, όμως το εργαλείο προσφέρει και επιπλέον δυνατότητες με τον «online» υπολογισμό και την απεικόνιση πάνω στο user interface / χάρτη πρόσθετων και πιο σύνθετων λειτουργιών (functionalities) όπως:</p>

      <ul>
        <li>Ο υπολογισμός και απεικόνιση της «σκίασης» που δημιουργούν φυσικά εμπόδια και γενικά η επίδραση του υψομέτρου</li>
      </ul>

      <figure>
        <img src="/assets/images/skiasi.png" alt="Impact of Altitude">
      </figure>

      <ul>
        <li>Ο υπολογισμός και απεικόνιση της πιθανότητας ανίχνευσης (Probability of Detection)</li>
      </ul>

      <figure>
        <img src="/assets/images/pithanotita-anixneusis.png" alt="Detection probability">
      </figure>

      <ul>
        <li>Ο υπολογισμός και απεικόνιση της διακριτικής ικανότητας</li>
      </ul>

      <figure>
        <img src="/assets/images/diakritiki-ikanontita.png" alt="Resolution">
      </figure>

      <ul>
        <li>Και όλα τα παραπάνω συνοδευόμενα από ηλεκτρομαγνητική προσομοίωση του ίχνους των διατάξεων ΑΠΕ (με την μορφή του επιστρεφόμενου / σκεδαζόμενου ηλεκτρομαγνητικού πεδίου από τις ανεμογεννήτριες και του γενικευμένου συντελεστή RCS λαμβάνοντας υπόψη την ολίσθηση Doppler) μέσω μεθόδου Φυσικής Οπτικής σε εύλογο υπολογιστικό χρόνο και με ικανοποιητική ακρίβεια.</li>
      </ul>

      <p>Έτσι, ως αποτελέσματα ο χρήστης θα μπορεί να έχει:</p>

      <ul>
        <li>Αφενός υπολογιστικά αποτελέσματα μέσω υπολογιστικών scripts απευθείας πάνω στον χάρτη / user interface αλλά και αφετέρου γραφική απεικόνιση των λύσεων με μια ματιά π.χ. με σύγκριση σχημάτων πριν προχωρήσει στην επισκόπηση των υπολογισμών, το οποίο διευκολύνει ιδιαίτερα τις γραφικές λύσεις μετριασμού των επιδράσεων.</li>
      </ul>

      <figure>
        <img src="/assets/images/episkopisi.png" alt="Resolution">
      </figure>

      <p>Κατά συνέπεια το έργο ASSURE προσφέρει συνοπτικά τα ακόλουθα:</p>

      <ul>
        <li>Σουίτα λύσεων υπολογιστικών και γραφικών tools που συνιστούν το συνολικό εργαλείο λογισμικού του έργου ASSURE που μπορεί να εκτελείται στο client side καλύπτοντας έτσι θέματα εμπιστευτικότητας και ασφάλειας δεδομένων.</li>
        <li>Πρόσθετες σύνθετες λειτουργικότητες τόσο από άποψη υπολογισμών όσο και από άποψη απεικόνισης όπως είναι οι λειτουργίες (functionalities) της «σκίασης» που δημιουργούν φυσικά εμπόδια, της πιθανότητας ανίχνευσης και των range cells επάνω στο ίδιο το περιβάλλον του χάρτη καθώς και η εισαγωγή της βιβλιοθήκης των υφιστάμενων και αδειοδοτημένων ΑΠΕ στην Ελληνική επικράτεια, διευκολύνοντας περαιτέρω τον χρήστη.</li>
        <li>Συμβολή σε ακριβέστερες, ασφαλέστερες και πιο αξιόπιστες εκτιμήσεις και γνωμοδοτήσεις ειδικά με τα πρόσθετα υπολογιστικά scripts αλλά και την ηλεκτρομαγνητική θεώρηση (προσομοιώσεις ΗΜ πεδίου) που να μπορούν να τις υποστηρίξουν τόσο ποιοτικά όσο και ποσοτικά, καθώς οδηγεί σε ασφαλέστερες εκτιμήσεις σε περιπτώσεις αμφιβολιών (που ενδεχομένως οδηγούσαν σε λύσεις συμβιβασμού ή απόρριψης δυνητικά θετικών γνωμοδοτήσεων).</li>
        <li>Συμβολή στις προτάσεις λύσεων μετριασμού καθώς, τουλάχιστον γραφικά, αλλά και υπολογιστικά, ο χρήστης έχει άμεσα την δυνατότητα δοκιμών διαφόρων γραφικών λύσεων (π.χ. εκ νέου χωροθέτησης ενός αιολικού πάρκου, αλλαγής της διάταξης των ανεμογεννητριών σε αυτό κλπ.) καθώς οι δυνατότητες αυτές δεν υπήρχαν μέχρι τώρα.</li>
        <li>Δυνατότητα για συνεκτίμηση πολλαπλών παραμέτρων και κριτηρίων για να καθοριστεί η δυνητική επίδραση των διατάξεων ανεμογεννητριών καθώς διευκολύνεται η ποσοτικοποίηση των παραμέτρων αυτών τόσο υπολογιστικά όσο και απεικονιστικά</li>
        <li>Και τελικά συμβολή στην επίτευξη και διενέργεια ταχύτερων γνωμοδοτήσεων αδειοδότησης καθώς τα υπολογιστικά scripts όταν εκτελούνται («τρέχουν») δεν καταναλώνουν ιδιαίτερα αυξημένο υπολογιστικό χρόνο ενώ δίνεται η δυνατότητα εμπλουτισμού των υπολογιστικών scripts και ανάπτυξης και υλοποίησης νέων από έναν εξειδικευμένο γνώστη - χρήστη.</li>
      </ul>

      <p>Με άλλα λόγια η εφαρμογή των λύσεων του εργαλείου λογισμικού του έργου ASSURE διευκολύνει τις υφιστάμενες υπηρεσίες.</p>
    `,
  },
} as const satisfies PageContentData;
