export interface HtmlPageContent {
  readonly title: string;
  readonly browserTitle: string;
  readonly html: string;
}

export interface PageContentData {
  readonly termsPrivacy: HtmlPageContent;
  readonly about: HtmlPageContent;
  readonly home: HtmlPageContent;
  // MIGRATION-GENERATED-TYPES-START
  readonly project: HtmlPageContent;
  readonly objectives: HtmlPageContent;
  readonly technicalFramework: HtmlPageContent;
  readonly consortium: HtmlPageContent;
  readonly contact: HtmlPageContent;
  readonly news: HtmlPageContent;
  readonly latestNews: HtmlPageContent;
  readonly interviewNaftemporiki: HtmlPageContent;
  readonly paperPublication: HtmlPageContent;
  readonly events: HtmlPageContent;
  readonly closingEvent: HtmlPageContent;
  readonly windEuropeCopenhagen2023: HtmlPageContent;
  readonly windEnergyHamburg2022: HtmlPageContent;
  readonly globalWindDay2022: HtmlPageContent;
  readonly windEuropeBilbao2022: HtmlPageContent;
  readonly electricCityCopenhagen2021: HtmlPageContent;
  // MIGRATION-GENERATED-TYPES-END
}

export const PAGE_CONTENT = {
  termsPrivacy: {
    title: 'Terms of Service and Privacy Policy',
    browserTitle: 'Terms of Service and Privacy Policy | ASSURE',
    html: `
      <p><strong>Νομική Ειδοποίηση</strong></p>
      <p><strong>1. Γενικοί Όροι και προύποθέσεις χρήσης</strong></p>
      <ul>
      <li>
      Ο χρήστης του παρόντος ιστοτόπου του ASSURE, στο εξής καλούμενος « χρήστης », αναγνωρίζει ότι ο χρήστης έχει επαληθεύσει ότι η διαμόρφωση του υπολογιστή που χρησιμοποιείται δεν περιέχει ιούς ή άλλο κακόβουλο λογισμικό και ότι λειτουργεί άψογα.</li>
      <li>
      Ο χρήστης είναι αποκλειστικά υπεύθυνος για την επιλογή, τη χρήση και την ερμηνεία των δεδομένων που ο χρήστης συμβουλεύεται, αναζητά και μεταδίδει στο Διαδίκτυο.</li>
      <li>
      Η European Dynamics, ένας συνεργάτης της ASSURE είναι υπεύθυνη για αυτόν τον ιστότοπο και διατηρεί το δικαίωμα να τροποποιήσει την παρούσα νομική ειδοποίηση ανά πάσα στιγμή. Ο χρήστης θα συμμορφώνεται με τους όρους χρήσης της πύλης που περιέχονται στην πιο πρόσφατη έκδοσης της νομικής ειδοποίησης που είναι διαθέσιμη στην πύλη της στιγμή της χρήσης αυτής. </li>
      </ul>
      <p><strong>2. Περιεχόμενο της ιστοσελίδας</strong></p>
      <p>Το  ASSURE διατηρεί αυτόν τον ιστότοπο για να βελτιώσει την πρόσβαση του κοινού σε πληροφορίες σχετικά με τις πρωτοβουλίες του και να ενημερώσει για την τρέχουσα κατάστσαση του έργου γενικότερα. Αυτές οι πληροφορίες είναι:</p>
      <ul>
      <li>
      γενικού μόνο χαρακτήρα και δεν προορίζεται για την αντιιμετώπιση ειδικών περιστάσεων οποιουδήποτε συγκεκριμένου αατόμου ή οντότητας,</li>
      <li>
      όχι απαραίτητα ολοκληρωμένες, πλήρεις ή ενημερωμένες,</li>
      <li>
      μερικές φορές συνδεδεμένες με εξωτερικούς ιστότοπους, τους οποίους το ASSURE δεν έχει υπό τον έλεγχό του και για τους οποίους δεν αναλαμβάνει καμία ευθύνη,</li>
      <li>
      όχι επαγγελιματικές ή νομικές συμβουλές (εάν χρειάζεστε συγκεκριμένες συμβουλές, θα πρέπει πάντα να συμβουλεύεστε έναν επαγγελματία με τα κατάλληλα προσόντα.</li>
      </ul>
      <p>Στόχος μας είναι να διατηρήσουμε αυτές τις πληροφορίες έγκαιρες και ακριβείς. Εάν γνωστοποιηθούν σφάλματα, θα προσπαθήσουμε να τα διορθώσουμε. Διατηρούμε το δικαίωμα να διορθώσουμε το περιεχόμενου αυτού του ιστότοπου ανά πάσα στιγμή και χωρίς προειδοποίηση.</p>
      <p>Ωστόσο, το ASSURE δεν φέρει καμία ευθύνη ή ευθύνη σχετικά με τις πληροφορίες ούτε για την παρουσία ιών ή κακόβουλου λογισμικού στον ιστότοπό της.</p>
      <p>It is our goal to minimize disruption caused by technical errors. However some data or information on our site may have been created or structured in files or formats that are not error-free and we cannot guarantee that our service will not be interrupted or otherwise affected by such problems ASSURE accepts no responsibility with regard to such problems incurred as a result of using this site or any linked external sites.</p>
      <p>Στόχος μας είναι να ελαχιστοποιήσουμε τη διαταραχή που προκαλείται από τεχνικά λάθη. Ωστόσο, ορισμένα δεδομένα ή πληροφορίες στον ιστότοπό μας ενδέχεται να έχουν δημιουργηθεί ή δομηθεί σε αρχεία ή μορφές που δεν είναι χωρίς σφάλματα και δεν μπορούμε να εγγυηθούμε ότι η υπηρεσία μας δεν θα διακοπεί ή θα επηρεαστεί με άλλο τρόπο από τέτοια προβλήματα Το ASSURE δεν φέρει καμία ευθύνη για τέτοια προβλήματα που δύναται να προκύψουν ως αποτέλεσμα της χρήσης αυτού του ιστότοπου ή οποιωνδήποτε συνδεδεμένων εξωτερικών τοποθεσιών.</p>
      <p>Οποιοσδήποτε χρήστης που ανακαλύπτει ανακρίβειες, λανθασμένες πληροφορίες ή πληροφορίες σαφώς παράνομης φύσης, καλείται να ενημερώσει το Τμήμα Έρευνας και Ανάπτυξης, European Dynamics, Βέλγιο.</p>
      <p><strong>3. Χρήση υπερσυνδέσμων</strong></p>
      <ul>
      <li>
      Αυτός ο ιστότοπος περιλαμβάνει πληροφορίες μέσω υπερσυνδέσμων σε άλλους ιστότοπους που δεν έχουν αναπτυχθεί από το ASSURE.</li>
      <li>
      Το ASSURE δεν φέρει σε καμία περίπτωση ευθύνη για υπερσυνδέσμους προς άλλους ιστότοπους από αυτόν τον ιστότοπο.</li>
      <li>
      Η ύπαρξη συνδέσμου από αυτόν τον ιστότοπο προς άλλο ιστότοπο δεν συνιστά καμία συγκατάθεση ή εγγύηση εκ μέρους του ASSURE αναφορικά με το περιεχόμενο ή οποιουδήποτε προσώπου που διαχειρίζεται αυτόν τον άλλο ιστότοπο.</li>
      <li>
      Η δημιουργία υπερσυνδέσμων σε αυτόν τον ιστότοπο θα υπόκειται στη ρητή προηγούμενη έγκριση του ASSURE.</li>
      </ul>
      <p><strong>4. Ιδιωτικότητα δεδομένων</strong></p>
      <p>Ακολουθεί μια γενική επισκόπηση ορισμένων από τους τρόπους με τους οποίους αυτός ο ιστότοπος επεξεργάζεται τα προσωπικά σας δεδομένα, συμπεριλαμβανομένης της χρήσης cookies.</p>
      <p><strong>4.1. </strong>Επεξεργασία προσωπικών δεδομένων</p>
      <p><strong>4.1.1.</strong> Στη συνέχεια ενημερώνουμε για τη συλλογή προσωπικών δεδομένων κατά τη χρήση της ιστοσελίδας μας. Προσωπικά δεδομένα είναι όλα τα δεδομένα με τα οποία ένα άτομο αναγνωρίζεται ή είναι αναγνωρίσιμο. Αυτά τα δεδομένα περιλαμβάνουν, για παράδειγμα, το όνομα ενός ατόμου αλλά και δεδομένα από τα οποία μπορεί να προσδιοριστεί ένα άτομο (π.χ. διεύθυνση e-mail, δεδομένα σύνδεσης λογαριασμού κ.λπ.).</p>
      <p><strong>4.1.2.</strong> Τα δεδομένα που συλλέγονται στον ιστότοπο του ASSURE προέρχονται αποκλειστικά από την εθελοντική καταχώριση των προσωπικών σας δεδομένων, για παράδειγμα με την εγγραφή σας στο ενημερωτικό μας δελτίο ή στην εκδήλωση Final Info Day ή σε οποιαδήποτε άλλη εκδήλωση που σχετίζεται με τη διάδοση του έργου. Θα κοινοποιηθεί αποκλειστικά από το ΕΠΙΣΕΥ, τον συντονιστή του έργου ASSURE και τον υπεύθυνο επικοινωνίας και διάδοσης για την εκτέλεση λειτουργιών εκ μέρους σας σε σχέση με υπηρεσίες που σχετίζονται με τα ενημερωτικά δελτία και τα συνέδρια ή τις εκδηλώσεις όπως περιγράφονται παραπάνω. Το πρόσωπο που είναι υπεύθυνο για την επικοινωνία και τη διάδοση του ASSURE είναι:</p>
      <p>communications (at) assure-project.eu</p>
      <p>Δεν θα κοινοποιηθούν σε κανέναν άλλο οργανισμό, εμπορικό ή μη, εξαιρουμένης της περίπτωσης εξωτερικής συμβουλευτικής σε σχέση με τον ιστότοπο. Σε αυτή την περίπτωση θα ληφθούν τα κατάλληλα μέτρα.</p>
      <p>Δεν θα αποκαλύψουμε ποτέ τα προσωπικά σας δεδομένα για σκοπούς άμεσου μάρκετινγκ.</p>
      <p>Λαμβάνουμε μέτρα για να διασφαλίσουμε ότι τα δεδομένα σας διατηρούνται ενημερωμένα και επεξεργάζονται με ασφάλεια σύμφωνα με τον Γενικό Κανονισμό Προστασίας Δεδομένων 2016/679 (εφεξής «GDPR»).</p>
      <p><strong>4.1.3</strong>. Μπορεί να θέλετε να εγγραφείτε στο ενημερωτικό δελτίο ASSURE. Για να λαμβάνετε ενημερωτικά δελτία ASSURE μέσω email, θα χρειαστεί να δημιουργήσετε ένα «προφίλ» σε εμάς που περιλαμβάνει τη δήλωστη στο ASSURE τουλάχιστον του ονόματος και του επωνύμου σας, μια διεύθυνση ηλεκτρονικού ταχυδρομείου, τον κλάδο και τη χώρα στην οποία ζείτε. Το ASSURE δεν μοιράζεται αυτές τις πληροφορίες με κανένα τρίτο μέρος εκτός της ανάγκης για αποθήκευση των πληροφοριών σε βάσεις δεδομένων μας που φιλοξενούνται στο cloud. Μπορείτε να διαχειριστείτε τις συνδρομές σας στο ASSURE με την εγγραφή ή την κατάργηση της εγγραφής σας ανά πάσα στιγμή. Λάβετε υπόψη ότι εάν έχετε ρυθμίσει το πρόγραμμα περιήγησής σας να αποκλείει τα cookies, αυτό μπορεί να έχει αντίκτυπο στην ικανότητά σας να διαγραφείτε. Εάν αντιμετωπίζετε δυσκολίες στη διαχείριση του email σας ή άλλων προτιμήσεων επικοινωνίας με το ASSURE, επικοινωνήστε μαζί μας στη διεύθυνση επικοινωνίας (at) assure-project.eu</p>
      <p><strong>4.1.4</strong>. Το πρόσωπο που είναι υπεύθυνο για την επεξεργασία προσωπικών δεδομένων σε αυτόν τον ιστότοπο σύμφωνα με το άρθρο. 4 παρ. 7 του Βασικού Γενικού Κανονισμού της ΕΕ για την Προστασία Δεδομένων (GDPR) είναι:</p>
      <p>Αλκιβιάδης Γανιακούλιας</p>
      <p>European Dynamics</p>
      <p>Rue Defacqz,78-80,</p>
      <p>B-1060 Brussels, Belgium</p>
      <p>alkiviadis.giannakoulias (at) eurodyn.com</p>
      <p><strong>4.1.5.</strong> Όταν χρησιμοποιείτε τον ιστότοπο μόνο για ενημερωτικούς σκοπούς, δηλαδή εάν δεν εγγραφείτε ή δεν μας παρέχετε με άλλο τρόπο πληροφορίες, θα συλλέξουμε μόνο τα προσωπικά δεδομένα που μεταδίδει το πρόγραμμα περιήγησής σας στον διακομιστή μας. Εάν επιθυμείτε να δείτε τον ιστότοπό μας, συλλέγουμε τα ακόλουθα δεδομένα, τα οποία είναι τεχνικά απαραίτητα για να σας προβάλλουμε τον ιστότοπό μας και να διασφαλίσουμε σταθερότητα και ασφάλεια. Η νομική βάση για αυτό είναι η στάθμιση συμφερόντων σύμφωνα με το άρθρο. 6 παράγρ. 1 πρόταση 1 λιτ. στ GDPR:</p>
      <ul>
      <li>
      Διεύθυνση IP</li>
      <li>
      Ημερομηνία και ώρα του αιτήματος</li>
      <li>
      Διαφορά ζώνης ώρας από τη μέση ώρα Γκρίνουιτς (GMT)</li>
      <li>
      Περιεχόμενο του αιτήματος (συγκεκριμένη σελίδα)</li>
      <li>
      Κωδικός κατάστασης πρόσβασης / Κωδικός κατάστασης HTTP</li>
      <li>
      Όγκος δεδομένων που μεταφέρονται σε κάθε περίπτωση</li>
      <li>
      Ιστοσελίδα από την οποία προέρχεται το αίτημα</li>
      <li>
      Πρόγραμμα περιήγησης</li>
      <li>
      Το λειτουργικό σύστημα και η διεπαφή του</li>
      <li>
      Γλώσσα και έκδοση του λογισμικού προγράμματος περιήγησης.</li>
      </ul>
      <p><strong>4.1.6.</strong> Σύμφωνα με τον GDPR, έχετε τα ακόλουθα δικαιώματα απέναντί ​​μας όσον αφορά τα προσωπικά δεδομένα που σας αφορούν</p>
      <p>(1)</p>
      <ul>
      <li>
      Δικαίωμα πρόσβασης (Άρθρο. 15 GDPR)</li>
      <li>
      Δικαίωμα διόρθωσης ή διαγραφής (Άρθρο. 16 GDPR Άρθρο. 17 GDPR)</li>
      <li>
      Δικαίωμα περιορισμού της επεξεργασίας (Άρθρο. 18 GDPR)</li>
      <li>
      Δικαίωμα εναντίωσης στην επεξεργασία (Άρθρο. 21 GDPR)</li>
      <li>
      Δικαίωμα μεταφοράς δεδομένων (Άρθρο. 20 GDPR)</li>
      </ul>
      <p>(2) Έχετε επίσης το δικαίωμα να παραπονεθείτε σε μια εποπτική αρχή προστασίας δεδομένων σχετικά με την επεξεργασία των προσωπικών σας δεδομένων από εμάς.</p>
      <p>(3) Μπορείτε να ασκήσετε τα δικαιώματά σας στέλνοντάς μας ένα email εδώ : alkiviadis.giannakoulias (at) eurodyn.com</p>
      <p>(4) Μπορείτε να επικοινωνήσετε με τον υπεύθυνο προστασίας δεδομένων της European Dynamics Belgium ανά πάσα στιγμή:</p>
      <p>alkiviadis.giannakoulias (at) eurodyn.com</p>
      <p>(5) Δεν διατηρούμε τα προσωπικά σας στοιχεία για περισσότερο από όσο χρειάζεται για τους σκοπούς για τους οποίους τα συλλέξαμε. Ωστόσο, ενδέχεται να διατηρήσουμε τις πληροφορίες σας για μεγαλύτερο χρονικό διάστημα για ιστορικούς, στατιστικούς ή επιστημονικούς σκοπούς με τις κατάλληλες διασφαλίσεις.</p>
      <p><strong>4.2.</strong> Cookies<br>
      Τα cookies χρησιμοποιούνται στον ιστότοπο ASSURE για την τεχνική λειτουργία του και για τη συλλογή στατιστικών στοιχείων.</p>
      <p>Η νομική βάση για την επεξεργασία προσωπικών δεδομένων με χρήση cookies <span>περιόδου λειτουργίας </span>είναι<span> Άρθρο 6 παράγραφος 1 σημείο (στ) GDPR (έννομο συμφέρος). </span><span>Χωρίς τη χρήση ειδικά των cookies περιόδου λειτουργίας, πολλές λειτουργίες δεν θα μπορούσαν να προσφερθούν στον ιστότοπό μας.</span></p>
      <p>Ένα cookie είναι ένα μικρό κομμάτι δεδομένων που αποθηκεύει ένας ιστότοπος στον υπολογιστή ή την κινητή συσκευή του επισκέπτη.</p>
      <p>Οι πληροφορίες σε αυτή τη σελίδα παραθέτουν τα cookies που χρησιμοποιεί αυτός ο ιστότοπος και περιγράφουν τον σκοπό τους.</p>
      <p>Θα βρείτε επίσης περισσότερες λεπτομέρειες εδώ σχετικά με τα cookies που σχετίζονται με τα κανάλια μας στα μέσα κοινωνικής δικτύωσης.</p>
      <p><strong>4.2.1.</strong> Social media cookies<br>
      Το ASSURE είναι ενεργό σε πλατφόρμες μέσων κοινωνικής δικτύωσης. Για παράδειγμα, το ASSURE είναι παρόν σε πέντε βασικές πλατφόρμες κοινωνικών μέσων – Twitter, Vimeo, LinkedIn, Instagram και YouTube. Αυτές οι κοινότητες ενισχύουν την παρουσία και την προβολή μας στο διαδίκτυο.</p>
      <ul>
      <li>
      Ο ιστότοπος ASSURE δεν τοποθετεί cookies με την εμφάνιση συνδέσμων προς τα κανάλια των μέσων κοινωνικής δικτύωσης κατά την περιήγησή σας στον ιστότοπό μας.</li>
      <li>
      Μπορείτε να παρακολουθήσετε βίντεο ASSURE, τα οποία ανεβάζουμε στη σελίδα μας στο YouTube. Μπορείτε επίσης να ακολουθήσετε συνδέσμους από τον ιστότοπό μας προς το Twitter, το Instagram, το LinkedIn, το Mailchimp και το YouTube.</li>
      <li>
      Για να παρακολουθήσετε μερικά βίντεο ASSURE, ένα μήνυμα θα σας ειδοποιήσει ότι θα πρέπει ενδεχομένως να αποδεχτείτε τα cookies YouTube για να το κάνετε. Το YouTube έχει τις δικές του πολιτικές cookie και απορρήτου, στις οποίες δεν έχουμε κανέναν έλεγχο. Δεν υπάρχει εγκατάσταση cookie από το YouTube μέχρι να συναινέσετε στα cookie YouTube.</li>
      <li>
      Ομοίως, κάνοντας κλικ στο κουμπί Twitter, Vimeo, LinkedIn, Instagram και YouTube στον ιστότοπό μας, θα ανακατευθυνθείτε σε αυτούς τους ιστότοπους, οι οποίοι έχουν τις δικές τους πολιτικές cookie και απορρήτου, στις οποίες δεν έχουμε κανέναν έλεγχο.</li>
      </ul>
      <p><strong>4.2.2.</strong> Cookies περιόδου λειτουργίας<br>
      Το ASSURE χρησιμοποιεί cookies περιόδου λειτουργίας για να διασφαλίσει τη σωστή χρήση του ιστότοπου. Τα cookies που χρησιμοποιούνται από το ASSURE διαγράφονται μετά τη συνεδρία.</p>
      <p><strong>4.3.</strong> Περιορισμένη πρόσβαση σε πληροφορίες</p>
      <p>Όλες οι επικοινωνίες δεδομένων αναλυτικών στοιχείων είναι κρυπτογραφημένες μέσω πρωτοκόλλου HTTPS. Οι αναλυτικές αναφορές που δημιουργούνται μπορούν να έχουν πρόσβαση μόνο από εξουσιοδοτημένο προσωπικό της European Dynamics Belgium ή από δεόντως εξουσιοδοτημένους εξωτερικούς υπεργολάβους, οι οποίοι ενδέχεται να υποχρεωθούν να αναλύουν, να αναπτύσσουν και/ή να συντηρούν τακτικά ορισμένους ιστότοπους.</p>
      <p><strong>4.4.</strong> Επικοινωνία</p>
      <p>Συγκεκριμένες ερωτήσεις σχετικά με την αποθήκευση και τη χρήση προσωπικών δεδομένων από την ASSURE μπορείτε να μας στείλετε στο alkiviadis.giannakoulias (at) eurodyn.com</p>
      <p><strong>5. </strong><strong>Πνευματική ιδιοκτησία</strong></p>
      <p>Όλες οι πληροφορίες που διατίθενται στον ιστότοπο <a href="http://www.tresspass.eu">www.assure-project.eu</a> προστατεύονται από πνευματικά δικαιώματα. Χρησιμοποιούμε επίσης δημιουργικό περιεχόμενο από ιστότοπους που παρέχουν δωρεάν και ατελώς περιεχόμενο (π.χ. freepik.com), σεβόμενοι πλήρως και λαμβάνοντας υπόψη οποιουσδήποτε συγκεκριμένους όρους αδειοδότησης εκμετάλλευσης πνευματικών δικαιωμάτων. Εκτός εάν ορίζεται διαφορετικά, επιτρέπεται η αναπαραγωγή κειμένων από αυτούς τους ιστότοπους για μη εμπορικούς σκοπούς και ιδιαίτερα σε εκπαιδευτικές καταστάσεις, υπό την προϋπόθεση ότι πληρούνται οι ακόλουθες τρεις προϋποθέσεις:</p>
      <ul>
      <li>
      Δωρεάν διάδοση,</li>
      <li>
      Σεβασμός στην ακεραιότητα των αναπαραγόμενων εγγράφων: κανενός είδους τροποποίηση,</li>
      <li>
      Ρητή αναφορά των ιστοσελίδων που χρησιμοποιούνται ως πηγή και δήλωση ότι τα δικαιώματα αναπαραγωγής διατηρούνται και περιορίζονται.</li>
      </ul>
      <p>Οποιαδήποτε εξαίρεση από αυτούς τους κανόνες θα υπόκειται στην προηγούμενη γραπτή έγκριση του ASSURE και του δημιουργού του δημιουργικού περιεχομένου.</p>
      <p><strong>6. Ευθύνη</strong></p>
      <ul>
      <li>
      Ο χρήστης αποδέχεται ότι οποιαδήποτε πρόσβαση στον ιστότοπο ή οποιαδήποτε χρήση του ιστότοπου γίνεται με ευθύνη του χρήστη.</li>
      <li>
      Το ASSURE αποποιείται κάθε ευθύνης για άμεση ή έμμεση ζημιά που μπορεί να προκληθεί από τη χρήση του ιστότοπου, ιδιαίτερα σε σχέση με διακοπή ή διακοπή της λειτουργίας του ιστότοπου ή δυσλειτουργία του ιστότοπου που μπορεί να προκύψει ιδίως από διακοπή λειτουργίας για συντήρηση ή αναβάθμιση του υπολογιστικών συστημάτων του ASSURE, τεχνικές βλάβες ή υπερφορτώσεις δικτύου, σφάλματα στις τηλεφωνικές γραμμές, σφάλματα, αμέλεια ή παραπτώματα από παρόχους υπηρεσιών Διαδικτύου ή από τρίτους, ή ιός που αποκτήθηκε μέσω Διαδικτύου.</li>
      </ul>
      <p><strong>7. ASSURE στα Κοινωνικά Δίκτυα</strong></p>
      <p>Το ASSURE επιθυμεί να χρησιμοποιεί τα κοινωνικά δίκτυα για μέγιστη εγγύτητα με ενδιαφερόμενα μέρη, βιομηχανία, ερευνητές κ.λπ. Στόχος είναι να τους παρέχει ειδική πρόσβαση σε χρήσιμες πληροφορίες που ενδέχεται να τους ενδιαφέρουν. Εάν επιλέξετε να κάνετε "μου αρέσει" ή να κοινοποιήσετε πληροφορίες από τον ιστότοπο ASSURE μέσω αυτών των υπηρεσιών, θα πρέπει να ελέγξετε την πολιτική απορρήτου αυτής της υπηρεσίας. Εάν είστε μέλος ενός ιστότοπου μέσων κοινωνικής δικτύωσης, οι διεπαφές ενδέχεται να επιτρέψουν στον ιστότοπο κοινωνικών μέσων να συνδέσει την επίσκεψη στον ιστότοπό σας με τα προσωπικά σας δεδομένα.</p>
      <p><strong>8. </strong><strong>Δίκαιο και δικαστήρια του Βελγίου</strong></p>
      <ul>
      <li>
      Εφαρμόζεται το δίκαιο του Βελγίου.</li>
      <li>
      Ο χρήστης ενημερώνεται ότι μόνο τα δικαστήρια των Βρυξελλών είναι αρμόδια να εκδώσουν απόφαση σχετικά με τυχόν διαφορές που μπορεί να προκύψουν σχετικά με τη χρήση, την ερμηνεία και την εφαρμογή των πληροφοριών και των δεδομένων που εμφανίζονται σε αυτόν τον ιστότοπο.</li>
      </ul>
      <p><strong>9. Επικοινωνία</strong></p>
      <p>R&amp;D Department,</p>
      <p>European Dynamics Belgium,</p>
      <p>Rue Defacqz,78-80,</p>
      <p>B-1060 Brussels, Belgium</p>
      <p>alkiviadis.giannakoulias (at) eurodyn.com</p>
      <p>Ο χρήστης αναγνωρίζει ότι ο χρήστης έχει λάβει γνώση αυτής της νομικής ειδοποίησης και αναλαμβάνει να την τηρήσει.</p>
      <p> </p>
    `,
  },
  about: {
    title: 'Σχετικά με το Assure',
    browserTitle: 'Σχετικά με το Assure | ASSURE',
    html: `
      <ul class="content-link-list">
        <li><a href="/about/project">Το Έργο</a></li>
        <li><a href="/about/objectives">Στόχοι</a></li>
        <li><a href="/about/technical-framework">Τεχνικό Πλαίσιο</a></li>
        <li><a href="https://assure-project.eu/content/related-projects">Σχετικά Έργα</a></li>
        <li><a href="https://assure-project.eu/content/faqs">Συχνές Ερωτήσεις</a></li>
      </ul>
    `,
  },
  home: {
    title: 'Home',
    browserTitle: 'Home | ASSURE',
    html: `
      <h4>ΔΡΑΣΗ ΕΘΝΙΚΗΣ ΕΜΒΕΛΕΙΑΣ: <strong>«ΕΡΕΥΝΩ-ΔΗΜΙΟΥΡΓΩ-ΚΑΙΝΟΤΟΜΩ Β’ ΚΥΚΛΟΣ»</strong></h4>

      <h4><strong>“ASSURE”</strong></h4>

      <p><strong>«Τεχνολογίες εξειδικευμένων εφαρμογών επιτήρησης ραντάρ μέσω αυτοματοποιημένου συστήματος ακριβούς εκτίμησης και μετριασμού των επιδράσεων σκέδασης ηλεκτρομαγνητικών κυμάτων από ανεμογεννήτριες»</strong></p>

      <p><strong>«Automated specialized surveillance radar application technologies for accurately assessing and mitigating the effects of wind-turbine generated electromagnetic wave scattering»</strong></p>

      <p><strong>Κωδικός Έργου: Τ2ΕΔΚ-03511</strong></p>

      <p>Ε.Π. «Ανταγωνιστικότητα, Επιχειρηματικότητα και Καινοτομία (ΕΠΑνΕΚ)», ΕΣΠΑ 2014-2020.</p>

      <p>Παρέμβαση ΙΙ «Συμπράξεις Επιχειρήσεων με Ερευνητικούς Οργανισμούς» της Ενιαίας Δράσης Κρατικών Ενισχύσεων Έρευνας, Τεχνολογικής Ανάπτυξης &amp; Καινοτομίας «ΕΡΕΥΝΩ-ΔΗΜΙΟΥΡΓΩ-ΚΑΙΝΟΤΟΜΩ»</p>

      <p>Ειδική Υπηρεσία Διαχείρισης και Εφαρμογής Δράσεων στους τομείς Έρευνας, Τεχνολογικής Ανάπτυξης και Καινοτομίας (ΕΥΔΕ ΕΤΑΚ)</p>

      <h4><strong>Τελευταία Νέα:</strong></h4>

      <p>Ολοκληρώθηκε το έργο ASSURE με την πλήρη ολοκλήρωση του συνολικού εργαλείου λογισμικού το οποίο συνδυάζει δύο δυνατότητες: την υπολογιστική με βάση υπολογιστικά scripts και την γραφική απεικόνιση μέσω user interface / χάρτη.</p>

      <p>Επιπρόσθετα, όμως το εργαλείο προσφέρει και επιπλέον δυνατότητες με τον «online» υπολογισμό και την απεικόνιση πάνω στο user interface / χάρτη πρόσθετων και πιο σύνθετων λειτουργιών (functionalities) όπως:</p>

      <ul>
        <li>Ο υπολογισμός και απεικόνιση της «σκίασης» που δημιουργούν φυσικά εμπόδια και γενικά η επίδραση του υψομέτρου</li>
      </ul>

      <figure>
        <img src="/assets/images/skiasi.png" alt="Impact of Altitude">
      </figure>

      <ul>
        <li>Ο υπολογισμός και απεικόνιση της πιθανότητας ανίχνευσης (Probability of Detection)</li>
      </ul>

      <figure>
        <img src="/assets/images/pithanotita-anixneusis.png" alt="Detection probability">
      </figure>

      <ul>
        <li>Ο υπολογισμός και απεικόνιση της διακριτικής ικανότητας</li>
      </ul>

      <figure>
        <img src="/assets/images/diakritiki-ikanontita.png" alt="Resolution">
      </figure>

      <ul>
        <li>Και όλα τα παραπάνω συνοδευόμενα από ηλεκτρομαγνητική προσομοίωση του ίχνους των διατάξεων ΑΠΕ (με την μορφή του επιστρεφόμενου / σκεδαζόμενου ηλεκτρομαγνητικού πεδίου από τις ανεμογεννήτριες και του γενικευμένου συντελεστή RCS λαμβάνοντας υπόψη την ολίσθηση Doppler) μέσω μεθόδου Φυσικής Οπτικής σε εύλογο υπολογιστικό χρόνο και με ικανοποιητική ακρίβεια.</li>
      </ul>

      <p>Έτσι, ως αποτελέσματα ο χρήστης θα μπορεί να έχει:</p>

      <ul>
        <li>Αφενός υπολογιστικά αποτελέσματα μέσω υπολογιστικών scripts απευθείας πάνω στον χάρτη / user interface αλλά και αφετέρου γραφική απεικόνιση των λύσεων με μια ματιά π.χ. με σύγκριση σχημάτων πριν προχωρήσει στην επισκόπηση των υπολογισμών, το οποίο διευκολύνει ιδιαίτερα τις γραφικές λύσεις μετριασμού των επιδράσεων.</li>
      </ul>

      <figure>
        <img src="/assets/images/episkopisi.png" alt="Resolution">
      </figure>

      <p>Κατά συνέπεια το έργο ASSURE προσφέρει συνοπτικά τα ακόλουθα:</p>

      <ul>
        <li>Σουίτα λύσεων υπολογιστικών και γραφικών tools που συνιστούν το συνολικό εργαλείο λογισμικού του έργου ASSURE που μπορεί να εκτελείται στο client side καλύπτοντας έτσι θέματα εμπιστευτικότητας και ασφάλειας δεδομένων.</li>
        <li>Πρόσθετες σύνθετες λειτουργικότητες τόσο από άποψη υπολογισμών όσο και από άποψη απεικόνισης όπως είναι οι λειτουργίες (functionalities) της «σκίασης» που δημιουργούν φυσικά εμπόδια, της πιθανότητας ανίχνευσης και των range cells επάνω στο ίδιο το περιβάλλον του χάρτη καθώς και η εισαγωγή της βιβλιοθήκης των υφιστάμενων και αδειοδοτημένων ΑΠΕ στην Ελληνική επικράτεια, διευκολύνοντας περαιτέρω τον χρήστη.</li>
        <li>Συμβολή σε ακριβέστερες, ασφαλέστερες και πιο αξιόπιστες εκτιμήσεις και γνωμοδοτήσεις ειδικά με τα πρόσθετα υπολογιστικά scripts αλλά και την ηλεκτρομαγνητική θεώρηση (προσομοιώσεις ΗΜ πεδίου) που να μπορούν να τις υποστηρίξουν τόσο ποιοτικά όσο και ποσοτικά, καθώς οδηγεί σε ασφαλέστερες εκτιμήσεις σε περιπτώσεις αμφιβολιών (που ενδεχομένως οδηγούσαν σε λύσεις συμβιβασμού ή απόρριψης δυνητικά θετικών γνωμοδοτήσεων).</li>
        <li>Συμβολή στις προτάσεις λύσεων μετριασμού καθώς, τουλάχιστον γραφικά, αλλά και υπολογιστικά, ο χρήστης έχει άμεσα την δυνατότητα δοκιμών διαφόρων γραφικών λύσεων (π.χ. εκ νέου χωροθέτησης ενός αιολικού πάρκου, αλλαγής της διάταξης των ανεμογεννητριών σε αυτό κλπ.) καθώς οι δυνατότητες αυτές δεν υπήρχαν μέχρι τώρα.</li>
        <li>Δυνατότητα για συνεκτίμηση πολλαπλών παραμέτρων και κριτηρίων για να καθοριστεί η δυνητική επίδραση των διατάξεων ανεμογεννητριών καθώς διευκολύνεται η ποσοτικοποίηση των παραμέτρων αυτών τόσο υπολογιστικά όσο και απεικονιστικά</li>
        <li>Και τελικά συμβολή στην επίτευξη και διενέργεια ταχύτερων γνωμοδοτήσεων αδειοδότησης καθώς τα υπολογιστικά scripts όταν εκτελούνται («τρέχουν») δεν καταναλώνουν ιδιαίτερα αυξημένο υπολογιστικό χρόνο ενώ δίνεται η δυνατότητα εμπλουτισμού των υπολογιστικών scripts και ανάπτυξης και υλοποίησης νέων από έναν εξειδικευμένο γνώστη - χρήστη.</li>
      </ul>

      <p>Με άλλα λόγια η εφαρμογή των λύσεων του εργαλείου λογισμικού του έργου ASSURE διευκολύνει τις υφιστάμενες υπηρεσίες.</p>
    `,
  },
  // MIGRATION-GENERATED-START
  project: {
    title: "Το Έργο",
    browserTitle: "Το Έργο | ASSURE",
    html: `
      <p>Αντικείμενο του ερευνητικού έργου ASSURE είναι η σχεδίαση, ανάπτυξη και αξιολόγηση ενός καινοτόμου, αξιόπιστου εργαλείου λογισμικού (software tool), ως προσομοιωτή ακριβείας, για τον ακριβή προσδιορισμό, μετριασμό και αντιμετώπιση των επιδράσεων ειδικών θεμάτων clutter σε ραντάρ επιτήρησης και εντοπισμού στόχων και αντικειμένων.</p>
      <p>Συγκεκριμένα, προτείνει τη σχεδίαση ενός αυτοματοποιημένου, παραμετρικού και επεκτάσιμου εργαλείου λογισμικού για την ακριβή εκτίμηση και μετριασμό των επιδράσεων σκέδασης ηλεκτρομαγνητικών κυμάτων από γειτονικές ανεμογεννήτριες στα συστήματα ραντάρ, με καινοτόμες τεχνικές επεξεργασίας σημάτων. Το έργο στοχεύει στην ανάπτυξη εξειδικευμένων τεχνολογιών ανάλυσης και βελτίωσης της διαχείρισης δεδομένων ραντάρ για υλοποιήσεις εφαρμογών επιτήρησης και συγκεκριμένα στη διευκόλυνση εντοπισμού, αναγνώρισης και παρακολούθησης στόχων, σε βεβαρυμμένο ηλεκτρομαγνητικό περιβάλλον, με τη μείωση των ψευδών συναγερμών και την αύξηση της πιθανότητας ανίχνευσης.</p>
      <p>Το ASSURE εστιάζει, αλλά δεν περιορίζεται, στην επίδραση των ανεμογεννητριών (Α/Γ) που κείνται εντός της περιοχής κάλυψης των ραντάρ. Λόγω των ΗΜ φαινομένων σκέδασης και clutter που προκαλούνται από την περιστροφική κίνηση των πτερυγίων τους, η χωροθέτηση αιολικών πάρκων κοντά στα πεδία παρατήρησης ραντάρ επηρεάζει σημαντικά τη λειτουργία τους για τον εντοπισμό και αναγνώριση στόχων. Έτσι απαιτείται συστηματική καταγραφή και επίλυση των επιδράσεων αυτών, που έχουν αναγνωρισθεί από την ελληνική πολιτεία και ήδη συνεπάγονται χρονοβόρες διαδικασίες αδειοδότησης των αιολικών πάρκων.</p>
      <p>Το ASSURE φιλοδοξεί να αντιμετωπίσει τα παραπάνω θέματα αναπτύσσοντας ένα αυτοματοποιημένο, παραμετρικό και επεκτάσιμο εργαλείο λογισμικού (software tool) βασισμένο σε ακριβή θεωρητικά μοντέλακαι παραμέτρους προσομοίωσης, που θα οπτικοποιεί (visualization) τις επιδράσεις των αιολικών πάρκων χρησιμοποιώντας τοπογραφικά δεδομένα, σε ένα φιλικό στο χρήστη περιβάλλον.</p>
      <p>Το εργαλείο θα πραγματοποιεί ακριβή εκτίμηση των ανεπιθύμητων επιδράσεων των Α/Γ στα ραντάρ διαφόρων τύπων δημιουργώντας ένα ακριβές και συστηματικό μοντέλο των σχετικών επιδράσεων, λαμβάνοντας υπόψη τα χαρακτηριστικά των Α/Γ των ραντάρ, το ανάγλυφο του εδάφους και GIS-based οπτικοποιήσεις καθώς και τα χαρακτηριστικά σκέδασης των στόχων δίνοντας τη δυνατότητα καθορισμού ζωνών απαγόρευσης.</p>
      <p>Παράλληλα το ASSURE θα προβεί στην ανάπτυξη νέων, βελτιωμένων αλγορίθμων και τεχνολογιών «καταπίεσης / μετριασμού (suppression / mitigation)» των ανεπιθύμητων αυτών επιδράσεων, συνδυάζοντας την ανάλυση των φαινομένων ηλεκτρομαγνητικής σκέδασης με τεχνολογίες επεξεργασίας σημάτων, χρήση κριτηρίων βελτιστοποίησης και μοντέρνες τεχνικές υπολογιστικής εκμάθησης (machine learning).</p>
      <p>Τα παραπάνω έχουν ως συνέπεια, σε πρώτο άμεσο επίπεδο, τη διευκόλυνση των αρμόδιων Δημόσιων Υπηρεσιών για την αδειοδότηση αιολικών πάρκων με την ταχύτερη εξέταση των αιτήσεων, αλλά κα τη διευκόλυνση εγκατάστασης των αιολικών πάρκων κοντά στα πεδία παρατήρησης ραντάρ, με οφέλη και για τις επιχειρήσεις αιολικής ενέργειας.</p>
      <p>Σε δεύτερο επίπεδο, η ολοκλήρωση και πιστοποίηση του προτεινόμενου εργαλείου θέτει τις βάσεις για ευρύτερη αξιοποίηση, διευρύνοντας τα πεδία καινοτομικής έρευνας και εφαρμογών επιτήρησης και διαχείρισης δεδομένων.</p>
      <p>Τα αποτελέσματα του ASSURE θα μπορούν να αξιοποιηθούν από υπηρεσίες ή εταιρίες ανάπτυξης αντιπαρεμβολικού και γενικότερου λογισμικού για συστήματα ραντάρ, για τη δημιουργία ενός πλήρους εργαλείου λογισμικού με εκτεταμένες βιβλιοθήκες για τον σχεδιασμό νέων ραντάρ και σε συγκεκριμένες γεωγραφικές περιοχές καθώς και θα ενδιαφέρουν και εταιρίες ανάπτυξης λογισμικού για σχεδίαση αιολικών πάρκων.</p>
    `,
  },
  objectives: {
    title: "Στόχοι",
    browserTitle: "Στόχοι | ASSURE",
    html: `
      <p>Το έργο ASSURE φιλοδοξεί την επίτευξη των ακόλουθων γενικών επιστημονικών στόχων:</p>
      <ul>
      <li>
      Την ανάπτυξη εξειδικευμένων τεχνολογιών ανάλυσης και βελτίωσης της διαχείρισης δεδομένων ραντάρ για υλοποιήσεις εφαρμογών επιτήρησης.</li>
      <li>
      Την διευκόλυνση εντοπισμού, αναγνώρισης και παρακολούθησης στόχων σε βεβαρυμμένο ηλεκτρομαγνητικό περιβάλλον με τη μείωση των ψευδών συναγερμών και την αύξηση της πιθανότητας ανίχνευσης</li>
      <li>
      Την επίλυση προβλημάτων ειδικών θεμάτων clutter με ακριβή εκτίμηση των ανεπιθύμητων επιδράσεών του σε ραντάρ διαφόρων τύπων (επιτήρησης εναερίου και θαλάσσιου χώρου, έρευνας κτλ.) δημιουργώντας ένα ακριβές και συστηματικό μοντέλο των σχετικών επιδράσεων.</li>
      <li>
      Την ανάπτυξη νέων, βελτιωμένων αλγορίθμων και τεχνολογιών «καταπίεσης / μετριασμού (suppression / mitigation)» των ανεπιθύμητων αυτών επιδράσεων, συνδυάζοντας την ανάλυση των φαινομένων σκέδασης ηλεκτρομαγνητικών (ΗΜ) κυμάτων με τεχνολογίες επεξεργασίας σημάτων και χρήση κριτηρίων βελτιστοποίησης (risk-based), που θα υλοποιηθούν με μοντέρνες τεχνικές υπολογιστικής εκμάθησης (machine learning).</li>
      </ul>
      <p>Αντικείμενο εφαρμογής των παραπάνω γενικών στόχων του έργου ASSURE είναι η επίδραση των ανεμογεννητριών (Α/Γ - wind turbines) που κείνται εντός της περιοχής κάλυψης των ραντάρ. Λόγω των ΗΜ φαινομένων σκέδασης που προκαλούνται από την περιστροφική κίνηση των πτερυγίων τους, η χωροθέτηση αιολικών πάρκων κοντά στα πεδία παρατήρησης ραντάρ (πολιτικής και πολεμικής αεροπορίας, μετεωρολογικά ραντάρ κλπ.) επηρεάζει σημαντικά τη λειτουργία τους για τον εντοπισμό και αναγνώριση στόχων.</p>
      <p>Έτσι, το προτεινόμενο έργο έχει τους ακόλουθους τεχνολογικούς στόχους:</p>
      <ul>
      <li>
      Την ακριβή εκτίμηση των επιδράσεων συστοιχίας Α/Γ στα ραντάρ (π.χ. αιολικού πάρκου), λαμβάνοντας υπόψη τα τεχνικά χαρακτηριστικά τους (διαστάσεις και ταχύτητες περιστροφής των πτερυγίων, σκέδαση), το ανάγλυφο του εδάφους, αλλά και τα χαρακτηριστικά των ραντάρ και των στόχων (σκέδαση και πορεία κίνησης).</li>
      <li>
      Το μετριασμό των επιδράσεων αυτών με την «καταπίεση» των ισχυρών φαινομένων clutter που προκαλούνται από τα κινούμενα πτερύγια των Α/Γ, βασιζόμενοι στην ακριβή προσομοίωση των φαινομένων σε θεωρητικό επίπεδο αλλά και στην διαπίστωση ότι το παρενοχλητικό αυτό σήμα χαρακτηρίζεται κατά βάση από περιοδικότητα όσον αφορά τις χρονικές διάρκειες παρατήρησης των στόχων από το ραντάρ παρουσία Α/Γ.</li>
      <li>
      Τον καθορισμό τομέων απαγόρευσης για την τοποθέτηση Α/Γ και των ελαχίστων αποστάσεών τους από τα ραντάρ σε σχέση με τον τύπο και τον επιχειρησιακό τομέα δραστηριότητας των τελευταίων.</li>
      <li>
      Την ολοκλήρωση των παραπάνω σε ένα user-friendly αυτοματοποιημένο, παραμετρικό και επεκτάσιμο εργαλείο λογισμικού, το οποίο θα «οπτικοποιεί» τις επιδράσεις για την εκάστοτε τοποθεσία των αιολικών πάρκων. Η εκτίμηση των επιδράσεων των Α/Γ θα εκφράζεται με την αλλοίωση των πιθανοτήτων ανίχνευσης στόχων και ψευδών συναγερμών των ραντάρ όταν υποθέτουμε την παρουσία Α/Γ εντός της εμβέλειάς τους.</li>
      </ul>
    `,
  },
  technicalFramework: {
    title: "Τεχνικό Πλαίσιο",
    browserTitle: "Τεχνικό Πλαίσιο | ASSURE",
    html: `
      <p>Το πρόγραμμα ASSURE θα ακολουθήσει μια βήμα προς βήμα επιστημονική και τεχνολογική προσέγγιση (step-by-step approach), με τα παρακάτω στάδια:</p>
      <ul>
      <li>
      Καταχώρηση ρεαλιστικών, κατά το δυνατόν, χαρακτηριστικών για τα ραντάρ, τις ανεμογεννήτριες και δυνητικούς στόχους. Θα περιλαμβάνονται τα πραγματικά τεχνικά χαρακτηριστικά για διάφορους τύπους Α/Γ (διαστάσεις των σταθερών και ειδικά των περιστρεφόμενων τμημάτων, ταχύτητες περιστροφής κτλ.) που χρησιμοποιούνται από τις επιχειρήσεις αιολικής ενέργειας. Ομοίως, την καταχώρηση γενικών τεχνικών χαρακτηριστικών ραντάρ (στο βαθμό που η σχετική πληροφορία μπορεί να διατεθεί), ή στη χειρότερη περίπτωση, ενδεικτικών αλλά ρεαλιστικών «μοντέλων εξομοίωσης» διαφόρων τύπων ραντάρ στην Ελληνική επικράτεια, που διαχειρίζονται οι Υπηρεσίες των Ενόπλων Δυνάμεων και της Πολιτικής Αεροπορίας. Με παρόμοια λογική, θα καταχωρηθούν τα χαρακτηριστικά δυνητικών στόχων (εναέριων, επίγειων ή και πλεόντων).</li>
      <li>
      Δημιουργία δεξαμενής καταγραφής (repository) με βιβλιοθήκες λογισμικού των παραπάνω αυτών τεχνικών χαρακτηριστικών, τα οποία θα χρησιμοποιούνται για την μοντελοποίηση και παραμετροποίηση των ραντάρ, Α/Γ και στόχων. Σε μελλοντικό επίπεδο, η «δεξαμενή» καταγραφής θα εμπλουτίζεται διαρκώς από τις αντίστοιχες Υπηρεσίες με τα πραγματικά τους δεδομένα αποτελώντας έτσι τη βάση αναφοράς (baseline) για την ενσωμάτωση και σύγκρισή τους με την απόκριση των ραντάρ σε πραγματικές συνθήκες ανίχνευσης στόχων παρουσία αιολικών πάρκων.</li>
      <li>
      Υπολογισμός και γραφική απεικόνιση των πιθανοτήτων ανίχνευσης και ψευδών συναγερμών, παρουσία Α/Γ με χρήση υπολογιστικών και προσομοιωτικών μεθόδων. Οι μέθοδοι αυτοί θα αφορούν: α) τον υπολογισμό του RCS των Α/Γ και της επίδρασης Doppler για τα χαρακτηριστικά μιας δεδομένης Α/Γ, β) την προσομοίωση ενός δεδομένου ραντάρ και ειδικά των σημάτων επιστροφής από τις Α/Γ και γ) την ανίχνευση στόχων παρουσία Α/Γ θεωρώντας συγκεκριμένους στόχους (π.χ. αεροσκάφος ή πλοίο) με αντίστοιχη παραμετροποίηση. Για τους υπολογισμούς αυτούς θα λαμβάνονται υπόψη: το ανάγλυφο της περιοχής που είναι εγκαταστημένες οι Α/Γ και τα χαρακτηριστικά σκέδασης των στόχων μαζί με την πορεία κίνησής τους, καθώς και όλα τα στοιχεία διάδοσης, πιθανής σκίασης και παρεμβολών.</li>
      <li>
      Σχεδιασμός και ανάπτυξη καινοτόμων τεχνικών μετριασμού (mitigation) των επιδράσεων από την κίνηση των πτερυγίων των Α/Γ, με την δημιουργία αλγορίθμων «καταπίεσης» του clutter που προκαλείται στα ραντάρ, βάσει κριτηρίων βελτιστοποίησης και της περιοδικότητας της ολίσθησης Doppler των Α/Γ. Στόχος είναι ο καθορισμός ζωνών απαγόρευσης για την τοποθέτηση Α/Γ, ως γεωμετρικοί τόποι, προσδιορίζοντας τις θέσεις και τις ελάχιστες αποστάσεις τους από γειτονικά ραντάρ αντιμετωπίζοντας τα θέματα σκίασης (shadowing).</li>
      <li>
      Ολοκλήρωση και υλοποίηση των παραπάνω σε ένα αυτοματοποιημένο, παραμετρικό και επεκτάσιμο εργαλείο λογισμικού με φιλικό προς το χρήστη interface και οπτική αναπαράσταση σε ψηφιακούς χάρτες. Θα απεικονίζονται οι διατάξεις ραντάρ, Α/Γ και ο γεωμετρικός τόπος των δυνητικών στόχων.</li>
      <li>
      Πιστοποίηση της ορθής λειτουργίας (proof of concept - PoC) των μοντέλων και των επιδόσεων του ολοκληρωμένου εργαλείου με επιβεβαίωση (validation) των υπολογιστικών εκτιμήσεων από υπάρχουσες γνωμοδοτήσεις του ΕΤΗΜ. Παράλληλα θα λάβει χώρα εκτεταμένη αξιολόγηση (evaluation) της λειτουργίας του εργαλείου σε επιχειρησιακό περιβάλλον ώστε να αξιολογηθούν οι μέθοδοι και να βελτιωθούν κατά περίπτωση.</li>
      </ul>
    `,
  },
  consortium: {
    title: "Consortium",
    browserTitle: "Consortium | ASSURE",
    html: `
      <article class="member-card">
      <figure><img src="/assets/images/enteka-logo-new.png" alt=""></figure>
      <h2>ΕΝΤΕΚΑ ΑΙΟΛΙΚΑ ΠΑΡΚΑ ΚΡΗΤΗΣ Α.Ε.</h2>
      <p>Η ΕΝΤΕΚΑ ΑΙΟΛΙΚΑ ΠΑΡΚΑ ΚΡΗΤΗΣ Α.Ε. είναι εταιρεία παραγωγής ηλεκτρικής ενέργειας και ανήκει στην ομάδα εταιρειών της ΕΝΤΕΚΑ. Κατέχει και λειτουργεί ένα αιολικό πάρκο ισχύος 2,7MW.</p>
      <p>Η ΕΝΤΕΚΑ αποτελεί μια ομάδα εξειδικευμένων εταιρειών με σημαντική τεχνογνωσία στο σχεδιασμό, την ανάπτυξη, την κατασκευή και λειτουργία αιολικών σταθμών και μακροχρόνια συμμετοχή στην ελληνική αγορά ενέργειας. Διαθέτει χαρτοφυλάκιο υπό ανάπτυξη έργων συνολικής ισχύος περί τα 900 MW, ενώ η ΕΝΤΕΚΑ έχει ασχοληθεί διαχρονικά με την ανάπτυξη έργων ΑΠΕ</p>
      <p>συνολικής ισχύος μεγαλύτερης από 2.500 MW. Μεταξύ άλλων, η ΕΝΤΕΚΑ ήταν από τις πρώτες εταιρείες στην Ελλάδα που ασχολήθηκε με την ανάπτυξη θαλάσσιων αιολικών πάρκων [η</p>
      <p>ανάπτυξη τέτοιων έργων έχει ανασταλεί (Ν.3851/2010), ενώ αναμένεται η επανεκκίνησή της σύμφωνα και με τις κατευθύνσεις του Εθνικού Σχεδίου για την Ενέργεια και το Κλίμα]. Η συνολική εγκατεστημένη ισχύς που κατέχεται από εταιρείες της ΕΝΤΕΚΑ ανέρχεται σε 65MW (60 MW σε Αιολικά Πάρκα και 5 MW σε Φωτοβολταϊκά Πάρκα). Τα στελέχη της ΕΝΤΕΚΑ διαθέτουν πολυετή εμπειρία στην εκπόνηση εξειδικευμένων τεχνικών μελετών που σχετίζονται με την ανάπτυξη έργων ΑΠΕ (ανεμολογικές, ενεργειακές, οικονομικές, περιβαλλοντικές κ.λπ.) και βαθιά γνώση του κανονιστικού, περιβαλλοντικού και λοιπού θεσμικού πλαισίου που άπτεται της αδειοδότησης έργων ΑΠΕ. Έχουν παρουσιάσει πρωτότυπες μελέτες σε διάφορα επιστημονικά πεδία του κλάδου της αιολικής ενέργειας σε συνέδρια στην Ελλάδα και το εξωτερικό.</p>
      <p>Ρόλος στο ASSURE:</p>
      <p>Ο σχεδιασμός της αρχιτεκτονικής λύσης και ο ορισμός των προδιαγραφών του προτεινόμενου εργαλείου και των ιδιοτήτων λειτουργίας του (functionalities) με βάση τις απαιτήσεις των χρηστών, την ανάλυση των περιπτώσεων χρήσης (use case scenarios) και τις τρέχουσες τάσεις της τεχνολογίας.</p>
      
      </article>
      <article class="member-card">
      <figure><img src="/assets/images/ed-logo-0.png" alt=""></figure>
      <h2>European Dynamics SA (ED)</h2>
      <p>Η European Dynamics (ED) είναι μια μεγάλη εταιρεία μελέτης και ανάπτυξης συστημάτων πληροφορικής και τηλεπικοινωνιών που δραστηριοποιείται διεθνώς εντός και εκτός Ευρώπης με γραφεία στη Θεσσαλονίκη, την Αθήνα, τις Βρυξέλλες, το Λουξεμβούργο κλπ. Η εταιρεία υλοποιεί προϊόντα και εφαρμογές πληροφορικής αξιοποιώντας τεχνολογίες αιχμής και παρέχει υπηρεσίες σε κυβερνήσεις, οργανισμούς και άλλες εταιρείες σε 45 χώρες παγκοσμίως.</p>
      <p>Η ED έχει εκτεταμένη εμπειρία στην ανάπτυξη προϊόντων ηλεκτρονικής διακυβέρνησης με εφαρμογές σε τελωνεία, φορολογικούς μηχανισμούς, πνευματική ιδιοκτησία, φαρμακευτικά προϊόντα, μονάδες υγείας κ.ά. Επίσης, η ED δραστηριοποιείται στους τομείς του ηλεκτρονικού επιχειρείν αλλά και σε εφαρμογές ασφαλείας πληροφοριακών και τηλεπικοινωνιακών συστημάτων. Τα προϊόντα της εταιρείας αναπτύσσονται για χρήση σε κλειστά δίκτυα αλλά και στο διαδίκτυο και βασίζονται σε ανοιχτές αρχιτεκτονικές και καινοτόμες τεχνολογίες ενώ κατέχει τις πιστοποιήσεις ISO 9001:2015 και ISO 27001:2013. Επίσης έχει έντονη δραστηριότητα στο χώρο της έρευνας και ανάπτυξης σε πληθώρα ερευνητικών πεδίων (factories of the future, security, space and earth observation, energy, cyber-security, transport) με την ενεργό συμμετοχή της στα εξής συνεργατικά έργα επιδοτούμενα από την Ευρωπαϊκή Επιτροπή στο πλαίσιο του Horizon 2020: SPACE-O, NEXTGEOSS, iBorderCtrl (συντονιστής), ChArGΕD (συντονιστής), HORSE (συντονιστής), L4MS, BENEFFICE (συντονιστής), FLEXITRANSTORE (συντονιστής), SPEAR, TRESSPASS, FOLDOUT, RESIST, INTERRFACE, DIH2. Τέλος, η ED διαθέτει μεγάλη εμπειρία σε επίπεδο διαχείρισης και υλοποίησης εθνικών ερευνητικών έργων, όπως το έργο BiDaCus που σχετίζεται με την ανάλυση μεγάλου όγκου δεδομένων (Big Data) για ηλεκτρονικά τελωνεία και ηλεκτρονικές φορολογικές αρχές. Η εταιρεία επενδύει ετησίως σε δραστηριότητες έρευνας και ανάπτυξης, περίπου το 7% του τζίρου της με στόχο να προσφέρει προϊόντα και υπηρεσίες νέας γενιάς. Έχει έντονο ερευνητικό ενδιαφέρον στον ευρύτερο τομέα της αυτοματοποίησης της παραγωγικής διαδικασίας σε βιομηχανικό επίπεδο μέσω των H2020 ευρωπαϊκών προγραμμάτων HORSE, L4MS, DIH2. Η ED παρέχει ολοκληρωμένες λύσεις σε ένα ευρύ φάσμα εφαρμογών οι οποίες αξιοποιούν τεχνολογίες ανάλυσης μεγάλου όγκου δεδομένων και ΑΙ.</p>
      <p>Ρόλος στο ASSURE:</p>
      <p>Η ED θα ηγηθεί της ολοκλήρωσης ενός όλων των μονάδων modules που θα σχεδιαστούν σε ένα συνολικό εργαλείο που θα αποτελέσει το κύριο τεχνικό παραδοτέο του έργου ASSURE.</p>
      
      <p><a href="http://www.eurodyn.com/" rel="noopener">Website</a></p>
      </article>
      <article class="member-card">
      <figure><img src="/assets/images/episey.png" alt=""></figure>
      <h2>ΕΠΙΣΕΥ</h2>
      <p>Το ΕΡΕΥΝΗΤΙΚΟ ΠΑΝΕΠΙΣΤΗΜΙΑΚΟ ΙΝΣΤΙΤΟΥΤΟΣΥΣΤΗΜΑΤΩΝ ΕΠΙΚΟΙΝΩΝΙΑΣ &amp; ΥΠΟΛΟΓΙΣΤΩΝΕΘΝΙΚΟΥ ΜΕΤΣΟΒΙΟΥ ΠΟΛΥΤΕΧΝΕΙΟΥ (ΕΠΙΣΕΥ ΕΜΠ),αποτελεί βάσει του νομοθετικού πλαισίου ίδρυσης και λειτουργίας του, Πανεπιστημιακό Ινστιτούτο, ήτοι ΝΠΙΔ, κοινωφελούς ενδιαφέροντος, προσανατολισμένο στην έρευνα, όπως μαρτυρεί ο τίτλος του, συνδεδεμένο με το ΕΘΝΙΚΟ ΜΕΤΣΟΒΙΟ ΠΟΛΥΤΕΧΝΕΙΟ κι εποπτευόμενο από το ΥΠΟΥΡΓΕΙΟ ΠΑΙΔΕΙΑΣ. Ειδικότερα, το ΕΠΙΣΕΥ ΕΜΠ ιδρύθηκε δυνάμει του ΠΔ271/1989, το οποίο ισχύει τροποποιηθέν από το ΠΔ13/1998.Οι εν λόγω διατάξεις έχουν τροποποιηθεί περαιτέρω δυνάμει του άρθρου 11 του Ν. 3685/2008 ‘’Θεσμικό πλαίσιο για τις μεταπτυχιακές σπουδές’’, υπό τον τίτλο Ερευνητικά Πανεπιστημιακά Ινστιτούτα, το οποίο τροποποιήθηκε περαιτέρω δυνάμει του άρθρου 32 του N. 3794/2009‘’Ρύθμιση θεμάτων του πανεπιστημιακού και τεχνολογικού τομέα της ανώτατης εκπαίδευσης και άλλες διατάξεις’’, υπό τον τίτλο Ερευνητικά Πανεπιστημιακά Ινστιτούτα (ΕΠΙ)καθώς και από το Ν. 4310/2014, ως ισχύει σήμερα. Βάσει του άρθρου 1§1 του ιδρυτικού διατάγματος, το Ινστιτούτο ανήκει οργανικά στο Εθνικό Μετσόβιο Πολυτεχνείο και συνδέεται με τη Σχολή Ηλεκτρολόγων Μηχανικών και Μηχανικών Υπολογιστών του ιδρύματος αυτού, γεγονός το οποίο αναντίρρητα επικυρώνει το χαρακτηρισμό του εν λόγω ΝΠΙΔ, ως Πανεπιστημιακού, ήτοι συνιστά οργανικό τμήμα του ΕΜΠ, απολαύον, όμως, ρητής και πραγματικής διοικητικής και οικονομικής αυτονομίας, σύμφωνα με το άρθρο 1§2 του ΠΔ 271/1989.</p>
      <p>Σύμφωνα με το άρθρο 2 του ιδρυτικού ΠΔ σκοπός του Ινστιτούτου είναι:</p>
      <p>α. Η διεξαγωγή έρευνας, η ανάπτυξη της τεχνογνωσίας και η μεταφορά τεχνολογίας.</p>
      <p>β. Η ανάπτυξη της πληροφορικής στην Ελλάδα.</p>
      <p>γ. Η ανάπτυξη προϊόντων υψηλής τεχνολογίας για την στήριξη της ελληνικής ηλεκτρονικής βιομηχανίας, η ανάπτυξη των τηλεπικοινωνιών και η αυτοματοποίηση της βιομηχανίας παραγωγής στην Ελλάδα.</p>
      <p>δ. Υποστηρίζει τις μεταπτυχιακές σπουδές που διεξάγονται στη Σχολή Ηλεκτρολόγων Μηχανικών και Μηχανικών Υπολογιστών του Ε.Μ. Πολυτεχνείου καθώς επίσης και γενικότερα τους σκοπούς του ίδιου Τμήματος.</p>
      <p>Τομείς (επιστημονικές περιοχές) δραστηριότητες του ινστιτούτου είναι κυρίως οι εξής:</p>
      <p>α. Συστήματα ανθρώπου μηχανής</p>
      <p>β. Τηλεπικοινωνίες</p>
      <p>γ. Βιομηχανική αυτοματοποίηση</p>
      <p>δ. Υβριδικά και ολοκληρωμένα κυκλώματα</p>
      <p>ε. Λογικό εφαρμογών και συστήματα διοίκησης</p>
      <p>στ. Υλικό και υπολογιστικά συστήματα.</p>
      <p>Για την επίτευξη του σκοπού του το Ινστιτούτο:</p>
      <p>α. Εκπονεί και διεξάγει μελέτες και ερευνητικά προγράμματα τα οποία αναφέρονται στην περιοχή των επιστημονικών ενδιαφερόντων του ινστιτούτου.</p>
      <p>β. Παράγει πρωτότυπα προϊόντα και παρέχει υπηρεσίες σχετικές με τις ερευνητικές και αναπτυξιακές δραστηριότητές του.</p>
      <p>γ. Προωθεί την ανάπτυξη σχέσεων και συνεργάζεται με άλλα ερευνητικά ιδρύματα του εσωτερικού ή του εξωτερικού τα οποία ασκούν όμοια ή συναφή δραστηριότητα.</p>
      <p>δ. Ειδικεύει επιστήμονες και τεχνικούς στους τομείς δραστηριότητάς του.</p>
      <p>ε. Προμηθεύεται τον απαραίτητο τεχνολογικό εξοπλισμό και</p>
      <p>στ. Αναπτύσσει οποιαδήποτε άλλη δραστηριότητα συναφή με τους σκοπούς του.</p>
      <p>Στο πλαίσιο της εν λόγω πρότασης, το ΕΠΙΣΕΥ-ΕΜΠ συμμετέχει δια του Εργαστηρίου Μικροκυμάτων και Οπτικών Ινών (ΕΜΟΙ) (http://mfol.ece.ntua.gr/). Το Εργαστήριο Μικροκυμάτων και Οπτικών Ινών δραστηριοποιείται σε ένα ευρύ και πολυσχιδές ερευνητικό φάσμα τόσο σε επίπεδο βασικής έρευνας, μέσω ανάθεσης Διδακτορικών Διατριβών, όσο και μέσω του μεγάλου αριθμού ερευνητικών έργων του (Ευρωπαϊκών και Εθνικών) σε συναφείς τομείς τεχνολογιών μικροκυμάτων και χιλιοστομετρικών κυμάτων, οπτικών ινών, συστημάτων ραντάρ / remote sensing καθώς και σε εφαρμογές τηλεπικοινωνιών, ασυρμάτων τεχνολογιών και συστημάτων αισθητήρων.</p>
      <p>Το ΕΜΟΙ λειτουργεί σύμφωνα με το Π.Δ. 13/ΦΕΚ24/1998, ως ερευνητική μονάδα του ΕΠΙΣΕΥ/ΕΜΠ, διαθέτει Σύστημα Διασφάλισης Ποιότητας (2000) και είναι ένα από τα μεγαλύτερα Ελληνικά Εργαστήρια. Βασικοί στόχοι του είναι:</p>
      <p>- Η εκτέλεση βασικής &amp; πειραματικής έρευνας για την υποστήριξη φοιτητών και μεταπτυχιακών της ΣΗΜΜΥ ΕΜΠ.</p>
      <p>- Η παροχή υπηρεσιών Έρευνας και Ανάπτυξης στη βιομηχανία και στους δημόσιους οργανισμούς με την ανάπτυξη συστημάτων, μερικά από τα οποία έχουν ήδη εγκατασταθεί σε δημόσιους και ιδιωτικούς φορείς</p>
      <p>- Η παροχή υπηρεσιών δοκιμών &amp; μετρήσεων ηλεκτρομαγνητικών πεδίων αλλά και ασυρμάτων συστημάτων</p>
      <p>- Η ανάπτυξη συνεργιών και συνεργασιών με άλλα εθνικά και διεθνή ιδρύματα μέσω της συμμετοχής του σε πλήθος ευρωπαϊκών και εθνικών έργων Έρευνας και Ανάπτυξης.</p>
      <p>Το ΕΜΟΙ έχει μακροχρόνια εμπειρία τόσο βασικής όσο και εφαρμοσμένης έρευνας, σε ένα ευρύ φάσμα ερευνητικών &amp; επιστημονικών δραστηριοτήτων αναφορικά με το σχεδιασμό, μοντελοποίηση, ανάπτυξη και μετρήσεις για</p>
      <p> - Ασύρματα RF, μικροκυματικά / χιλιοστομετρικά συστήματα και διατάξεις υψηλών συχνοτήτων (Q, Ka/Ku V, W bands)- Διατάξεις radar και τηλεπισκόπησης συμπεριλαμβανομένου του αντίστοιχου λογισμικού επεξεργασίας σημάτων</p>
      <p>- Σχεδίαση κεραιών (arrays, διαφόρων τύπων) και διατάξεων ασυρμάτων ζεύξεων και ασύρματων δικτύων αισθητήρων - Σχεδίαση μικροκυματικών ολοκληρωμένων κυκλωμάτων (μέχρι τα 90 GHz και σε τεχνολογίες submicron CMOS)</p>
      <p>- Οπτικά συστήματα και διατάξεις οπτικών ινών, δορυφορικές εφαρμογές και εφαρμογές ασφάλειας του πολίτη</p>
      <p>- Ηλεκτρομαγνητικά (ΕΜ) πεδία και θέματα υπολογιστικού Ηλεκτρομαγνητισμού και αμοιβαίων ΕΜ Επιδράσεων: μοντελοποίηση, αλγόριθμοι και αριθμητικές μέθοδοι επίλυσης πολύπλοκων ΕΜ προβλημάτων μεγάλης κλίμακας.</p>
      <p>Το ΕΜΟΙ του ΕΠιΣΕΥ/ΕΜΠ έχει διατελέσει δια του (πρώτου) Διευθυντή του Νικολάου Κ. Ουζούνογλου (νυν Επίτιμου Ερευνητή ΕΠΙΣΕΥ - Ομότιμου Καθηγητή ΕΜΠ) ως Συντονιστής και Επιστημονικός Υπεύθυνος σε πλήθος Ευρωπαϊκών και Εθνικών Ερευνητικών προγραμμάτων από την ίδρυση του ως σήμερα. Το ΕΜΟΙ έχει πραγματοποιήσει με την πάροδο των ετών σημαντική επένδυση σε εργαστηριακό εξοπλισμό (αξίας περίπου 1,5 εκατ. Ευρώ) περιλαμβάνοντας όργανα μέχρι 110 GHz ενώ διαθέτει μεγάλη εμπειρία και τεχνογνωσία μετρήσεων και δοκιμών ηλεκτρομαγνητικής συμβατότητας (EMC/EMI measurements) τόσο σε εργαστηριακό περιβάλλον, εντός του ανηχοϊκού θαλάμου και του κλωβού Faraday που διαθέτει, όσο και σε δοκιμές πεδίου.</p>
      <p>Ρόλος στο ASSURE:</p>
      <p>Η σχεδίαση και ανάπτυξη των θεωρητικών μοντέλων και του περιβάλλοντος προσομοίωσης ως κύρια functionalities του εργαλείου λογισμικού, χρησιμοποιώντας αναλυτικές μεθόδους και εργαλεία προσομοίωσης.</p>
      <p>Η σχεδίαση και ανάπτυξη αλγορίθμων με στόχο την ελαχιστοποίηση των επιδράσεων των ανεμογεννητριών λόγω των ανεπιθύμητων σημάτων clutter και του φαινομένου σκίασης που δημιουργούν. Στα πλαίσια αυτής της ΕΕ θα εξεταστεί η εφικτότητα της προτεινόμενης καινοτόμου προσέγγισης.</p>
      
      <p><a href="https://www.iccs.gr/" rel="noopener">Website</a></p>
      </article>
      <article class="member-card">
      <figure><img src="/assets/images/eletaen-logogr-small.png" alt=""></figure>
      <h2>ΕΛΕΑΤΑΕΝ ΑΜΜΚΕ</h2>
      <p>Η ΕΛΕΤΑΕΝ ΑΜΚΕ είναι η μονάδα συμβουλευτικών και άλλων υπηρεσιών της Ελληνικής Επιστημονικής Ένωσης Αιολικής Ενέργειας ΕΛΕΤΑΕΝ και λειτουργεί ως Αστική Μη Κερδοσκοπική Εταιρεία.</p>
      <p>Η ΕΛΕΤΑΕΝ είναι κατά 99,9% εταίρος στην ΕΛΕΤΑΕΝ ΑΜΚΕ ενώ το υπόλοιπο 0,1% κατέχεται κάθε φορά από τον Πρόεδρο του ΔΣ της ΕΛΕΤΑΕΝ. H τελευταία είναι σωματείο που ιδρύθηκε το 1990 και είναι μέλος της Ευρωπαϊκής Ένωσης Αιολικής Ενέργειας WindEurope. Mέλη της ΕΛΕΤΑΕΝ (δηλ. του συλλόγου) είναι σχεδόν όλες οι σημαντικότερες εταιρείες και οργανώσεις που δραστηριοποιούνται σε ολόκληρο τον κλάδο της αιολικής ενέργειας, όπως κατασκευαστές ανεμογεννητριών, έμποροι εξοπλισμού, προμηθευτές υπηρεσιών, επενδυτές, ερευνητικά κέντρα και ινστιτούτα κλπ. Επιπλέον, μέλη της είναι φυσικά πρόσωπα όπως επαγγελματίες, στελέχη επιχειρήσεων, επιστήμονες, ερευνητές και ακαδημαϊκοί. Η ΕΛΕΤΑΕΝ ΑΜΚΕ και η ΕΛΕΤΑΕΝ εξυπηρετούν πολλαπλούς σκοπούς:</p>
      <p>·         επιδιώκουν την προαγωγή της επιστήμης και της έρευνας στον τομέα της αιολικής ενέργειας,</p>
      <p>·         αποσκοπούν στην έγκυρη ενημέρωση και την ευρεία διάχυση της πληροφόρησης δια του ευρύτατου δικτύου των στελεχών και των επιχειρήσεων της αιολικής ενέργειας στην Ελλάδα και την Ευρώπη με τα οποία είναι σε επαφή, και παράλληλα</p>
      <p>·         προσπαθούν να εκφράσουν αποτελεσματικά τα καλώς εννοούμενα συμφέροντα του κλάδου και της αγοράς λειτουργώντας ως ένας χώρος σκέψης, διαλόγου και ιδεών με επιστημονική τεκμηρίωση και επάρκεια</p>
      <p>Η ΕΛΕΤΑΕΝ είναι έντονα ενεργή. Διαμορφώνει θέσεις πολιτικής για όλα τα θέματα των Α.Π.Ε., ερευνά τεχνολογικά θέματα όπως ενδεικτικά η σύνδεση των ανεμογεννητριών στο ηλεκτρικό δίκτυο, η συμβατότητά τους με τα συστήματα τηλεπικοινωνιών, τα θαλάσσια αιολικά πάρκα κλπ. Παρέχει επίσης υπηρεσίες εκπαίδευσης και κατάρτισης μέσω της διοργάνωσης σεμιναρίων και εκπαιδευτικών ημερίδων. Οι ως άνω δράσεις της απευθύνονται στα μέλη της αλλά και στους υπεύθυνους χάραξης πολιτικής και στην ακαδημαϊκή κοινότητα. Πλέον πρόσφατο παράδειγμα αποτελεί η διοργάνωση σε</p>
      <p>συνεργασία με την Πρεσβεία της Νορβηγίας στην Αθήνα ενός εστιασμένου σεμιναρίου για τα πλωτά αιολικά πάρκα στο Αιγαίο. Πληροφορίες μπορεί να βρεθούν στον δικτυακό της τόπο <a href="http://eletaen.gr/workshop-for-floating-offshore-wind-in-greece/" rel="noopener">http://eletaen.gr/workshop-for-floating-offshore-wind-in-greece/</a>.</p>
      <p>Επιπλέον, δημοσιεύει οδηγούς, μελέτες και οδηγίες σχετικά με την αιολική ενέργεια και λόγω του ότι βρίσκεται σε άμεση επαφή με τις επιχειρήσεις της αγοράς αιολικής ενέργειας στην Ελλάδα, δημοσιεύει ακριβείς στατιστικές ανέμου δύο φορές το χρόνο, ενημερώνοντας την ευρεία βάση δεδομένων της. Δια της συμμετοχής της στη WindEurope μετέχει στις τακτικές συνεδριάσεις των εθνικών αντιπροσωπειών όλων των Ενώσεων Αιολικής Ενέργειας στην Ευρώπη και είναι μέλος σε διάφορες ομάδες εργασίας (Task Force) της WindEurope περιλαμβανομένης αυτής για τα πλωτά αιολικά πάρκα Οι ανακοινώσεις της ΕΛΕΤΑΕΝ και τα δελτία τύπου αποστέλλονται σε πλήθος παραληπτών και χαίρουν σημαντικής δημοσιότητας τόσο στο προσωπικό των εταιρειών αιολικής ενέργειας, όσο και σε Δήμους, πολιτικούς, γραφεία της δημόσιας διοίκησης, τραπεζιτών, ΜΚΟ, ακαδημαϊκών και του τύπου.</p>
      <p><a href="https://eletaen.gr/" rel="noopener">Website</a></p>
      </article>
      <article class="member-card">
      <figure><img src="/assets/images/ypetha-logo.png" alt=""></figure>
      <h2>ΥΠΕΘΑ/ΓΔΟΣΥ/ΔΙΔΕΑΠ</h2>
      <p>Η ΥΠΕΘΑ/ΓΔΟΣΥ/ΔΙΔΕΑΠ είναι η αρμόδια Διεύθυνση του Υπουργείου Εθνικής Άμυνας για τη συμμετοχή και διαχείριση των πάσης φύσεως χρηματοδοτούμενων ερευνητικών και αναπτυξιακών προγραμμάτων. Μέσω Ειδικού Λογαριασμού Έρευνας, διοχετεύει τη χρηματοδότηση στους αρμόδιους φορείς του Υπουργείου, όπως φορείς και υπηρεσίες των Γενικών Επιτελείων (ΓΕ), η Γεωγραφική Υπηρεσία Στρατού, η Υδρογραφική Υπηρεσία του Πολεμικού Ναυτικού, η Εθνική Μετεωρολογική Υπηρεσία, τα Ανώτατα Στρατιωτικά Εκπαιδευτικά Ιδρύματα (ΣΣΕ, ΣΝΔ, ΣΙ), τα Ερευνητικά Κέντρα όπως είναι το Εργοστάσιο Τηλεπικοινωνιακών – Ηλεκτρονικών Μέσων (ΕΤΗΜ πρώην ΚΕΤΑ - Κέντρο Έρευνας και Τεχνολογίας Αεροπορίας), των Νοσοκομειακών Μονάδων και των αμυντικών βιομηχανιών αρμοδιότητας ΥΠΕΘΑ, για τη διεξαγωγή και την υλοποίηση των ερευνητικών και αναπτυξιακών προγραμμάτων.</p>
      <p>Μέχρι σήμερα έχει επιδοθεί σε μεγάλες διακρίσεις σε ακαδημαϊκό και ερευνητικό επίπεδο, σε Εθνικό και Ευρωπαϊκό επίπεδο μέσω της συμμετοχής του ως φορέας παραγωγής πρωτογενούς έρευνας σε προγράμματα κεφαλαιώδους σημασίας σε τομείς που αφορούν σε θαλάσσια επιτήρηση, διαχείριση κρίσιμων υποδομών, κυβερνοάμυνα, επιτήρηση συνόρων, φυσικές καταστροφές κτλ και γενικότερα σε πληθώρα δραστηριοτήτων που άπτονται του ευρέως πεδίου ενδιαφέροντος και δράσης των Ενόπλων Δυνάμεων.</p>
      <p>Πιο συγκεκριμένα στην υπόψη πρόταση το Υπουργείο συμμετάσχει με πόρους που αντλεί από τις Υπηρεσίες: ΓΕΕΘΑ/Γ2, ΓΕΑ/Γ2-Δ2 και Εργοστάσιο Τηλεπικοινωνιακών – Ηλεκτρονικών Μέσων (ΕΤΗΜ πρώην ΚΕΤΑ - Κέντρο Έρευνας και Τεχνολογίας Αεροπορίας).</p>
      <p>Κατωτέρω περιγράφεται συνοπτικά το έργο των προαναφερθέντων υπηρεσιών:</p>
      <p>Η ΓΕΕΘΑ/Γ2 αδειοδοτεί θετικά ή αρνητικά για την εγκατάσταση των Ανανεώσιμων Πηγών Ενέργειας (ΑΠΕ) από πλευράς του ΥΠΕΘΑ, έχοντας λάβει υπόψη τις τελικές γνωμοδοτήσεις (επιχειρησιακές και τεχνικές) των Γενικών Επιτελείων (ΓΕΑ, ΓΕΣ, ΓΕΝ).</p>
      <p>- Η ΓΕΑ/Γ2 γνωμοδοτεί για την εγκατάσταση των Ανανεώσιμων Πηγών Ενέργειας (ΑΠΕ) από πλευράς της Πολεμικής Αεροπορίας (ΠΑ), έχοντας λάβει υπόψη και την τεχνική μελέτη του ΕΤΗΜ. Σημειωτέον ότι όλα τα Γενικά Επιτελεία λαμβάνουν υπόψη τους την τεχνική μελέτη του ΕΤΗΜ στις γνωμοδοτήσεις τους για τις ΑΠΕ.</p>
      <p>- Η ΓΕΑ/Δ2 είναι ο φορέας που ασχολείται με θέματα έρευνας από την πλευρά της ΠΑ.</p>
      <p>Εργοστάσιο Τηλεπικοινωνιακών Ηλεκτρονικών Μέσω (ΕΤΗΜ):</p>
      <p>Το Εργοστάσιο Τηλεπικοινωνιών και Ηλεκτρονικών Μέσων (ΕΤΗΜ) της Πολεμικής Αεροπορίας δημιουργήθηκε το 1984, με την αναδιοργάνωση των εργοστασίων της ΠΑ. Στη σημερινή του μορφή οργανώθηκε το 1988, όταν μεταφέρθηκε στο στρατόπεδο της Άνω Γλυφάδας και συνενώθηκε με το Κέντρο Έρευνας και Τεχνολογίας (ΚΕΤΑ-ΕΤΗΜ). Από το 2001, ο ενοποιημένος φορέας μετονομάσθηκε σε ΕΤΗΜ.</p>
      <p>Το Εργοστάσιο έχει ως αποστολή :</p>
      <p>- Την εκτέλεση επιθεωρήσεων, επισκευών και τροποποιήσεων επιπέδου Εργοστασίου στα Τηλεπικοινωνιακά και Ηλεκτρονικά Συστήματα Αέρος και Εδάφους της Πολεμικής Αεροπορίας (ΠΑ), καθώς και στο λογισμικό των επιχειρησιακών συστημάτων και δικτύων της ΠΑ.</p>
      <p>- Τη μελέτη, ανάπτυξη και υλοποίηση τεχνολογικών εφαρμογών στα οπλικά συστήματα της ΠΑ. - Την κατασκευή και ενσωμάτωση ειδικών εξαρτημάτων, διατάξεων, συσκευών και συστημάτων για τα οπλικά συστήματα της ΠΑ καθώς και τη μελέτη τροποποιήσεών τους.</p>
      <p>- Τη μελέτη και παρακολούθηση της δομικής ακεραιότητας αεροσκαφών και αεροκινητήρων καθώς και την πιστοποίηση εξωτερικών φορτίων αεροσκαφών.</p>
      <p>- Την εργαστηριακή εξέταση υλικών και τη θεωρητική ανάλυση της λειτουργίας των οπλικών συστημάτων στο πλαίσιο της διερεύνησης αεροπορικών ατυχημάτων.</p>
      <p>- Την εκπόνηση μελετών ηλεκτρομαγνητικής συμβατότητας (EMI/EMC).</p>
      <p>- Την εκπόνηση θεωρητικών μελετών προσδιορισμού των επιπέδων μη ιοντίζουσας ηλεκτρομαγνητικής ακτινοβολίας (ΗΜΑ) από την εγκατάσταση πηγών ΗΜΑ (ασύρματοι, ραδιοβοηθήματα, RADAR, Η/Ζ, μεταλλάκτες, κλπ) για την προστασία του προσωπικού.</p>
      <p>- Την εκτέλεση μετρήσεων των επιπέδων μη ιοντίζουσας ΗΜΑ στις Μονάδες της ΠΑ για την προστασία του προσωπικού. - Την εκπόνηση μελετών επίδρασης των Ανανεώσιμων Πηγών Ενέργειας (ΑΠΕ) στα συστήματα RADAR των ΕΔ.</p>
      <p>- Την παροχή τεχνικής υποστήριξης σε Μονάδες της ΠΑ και άλλους Κλάδους των ΕΔ.</p>
      <p>- Τη μελέτη και ανάπτυξη τεχνολογικών προγραμμάτων ενδιαφέροντος ΠΑ.</p>
      <p>Για την εκτέλεση της αποστολής του, το ΕΤΗΜ διαθέτει τέσσερεις διευθύνσεις, την Διεύθυνση Εφαρμοσμένης Έρευνας και Τεχνολογικής Ανάπτυξης (ΔΕΕΤΑ), την Διεύθυνση Μελετών (ΔΜΕ), την Διεύθυνση Παραγωγής και την Διεύθυνση Ποιοτικού Ελέγχου. Στην παρούσα πρόταση θα συμμετέχει η Διεύθυνση Μελετών (ΔΜΕ). Στην εν λόγω διεύθυνση ανήκει το Γραφείο Ανανεώσιμων Πηγών Ενέργειας του Τμήματος Ανανεώσιμων Πηγών Ενέργειας και Ηλεκτρομαγνητικής Ακτινοβολίας, το οποίο ασχολείται με την εκπόνηση μελετών επίδρασης των προς εγκατάσταση Ανανεώσιμων Πηγών Ενέργειας [Αιολικά Πάρκα (Α/Π), Φωτοβολταϊκά Πάρκα (Φ/Π)] στα συστήματα RADAR των Ενόπλων Δυνάμεων (ΕΔ).</p>
      <p><a href="https://www.dideap.mil.gr/" rel="noopener">Website</a></p>
      </article>
    `,
  },
  contact: {
    title: "Επικοινωνία",
    browserTitle: "Επικοινωνία | ASSURE",
    html: `
      <article class="contact-card">
      <h2>
      ΕΠΙΣΤΗΜΟΝΙΚΟΣ ΥΠΕΘΥΝΟΣ ΕΡΓΟΥ</h2>
      <p>Ουζούνογλου Νικόλαος (Ομότιμος Καθηγητής ΕΜΠ)<br>
      Επίτιμος ερευνητής ΕΠΙΣΕΥ<br>
      email: nikolaos.uzunoglu@gmail.com<br>
      tel: (+30) 210 772 3556<br>
      fax: (+30) 210 772 3557<br>
      Ερευνητικό Πανεπιστημιακό Ινστιτουτο<br>
      Institute of Informatics and Telecommunications<br>
      Συστημάτων Επικοινωνιών &amp; Υπολογιστών<br>
      Ηρώων Πολυτεχνείου 9, 15773 Ζωγράφου, Αττική<br>
      Ελλάδα</p>
      </article>
      
      <article class="contact-card">
      <h2>
      ΕΠΙΚΟΙΝΩΝΙΑ</h2>
      <p>email: george.boultadakis@eurodyn.com</p>
      </article>
    `,
  },
  news: {
    title: "News",
    browserTitle: "News | ASSURE",
    html: `
      <article class="content-card">
      <h2><a href="/news/latest-news">Τελευταία Νέα</a></h2>
      <time>3 Jun 2024</time>
      <h4>ΔΡΑΣΗ ΕΘΝΙΚΗΣ ΕΜΒΕΛΕΙΑΣ: <strong>«ΕΡΕΥΝΩ-ΔΗΜΙΟΥΡΓΩ-ΚΑΙΝΟΤΟΜΩ Β’ ΚΥΚΛΟΣ»</strong></h4>
      <h4>“ASSURE”</h4>
      <p><strong>«Τεχνολογίες εξειδικευμένων εφαρμογών επιτήρησης</strong>...</p>
      </article>
      <article class="content-card">
      <h2><a href="/news/interview-naftemporiki">Συνέντευξη στο κανάλι της Ναυτεμπορικής</a></h2>
      <time>25 Jan 2024</time>
      <p>Οι επόμενοι στόχοι και οι μελλοντικές επιδιώξεις της αγοράς αιολικής ενέργειας στην Ελλάδα αναδείχθηκαν <strong>στην Συνέντευξη που παραχώρησε στο κανάλι της Ναυτεμπορικής</strong> (και στην...</p>
      </article>
      <article class="content-card">
      <h2><a href="/news/paper-publication">Δημοσίευση paper</a></h2>
      <time>2 Jun 2023</time>
      <p>Δημοσιεύθηκε τον Μάιο 2023 στο περιοδικό (Open source) <em>Progress In Electromagnetics Research B Journal</em> η εργασία με τίτλο: “General Electromagnetic Simulation of Radar Signals Backscattered...</p>
      </article>
    `,
  },
  latestNews: {
    title: "Τελευταία Νέα",
    browserTitle: "Τελευταία Νέα | ASSURE",
    html: `
      <h4>ΔΡΑΣΗ ΕΘΝΙΚΗΣ ΕΜΒΕΛΕΙΑΣ: <strong>«ΕΡΕΥΝΩ-ΔΗΜΙΟΥΡΓΩ-ΚΑΙΝΟΤΟΜΩ Β’ ΚΥΚΛΟΣ»</strong></h4>
      <h4>“ASSURE”</h4>
      <p><strong>«Τεχνολογίες εξειδικευμένων εφαρμογών επιτήρησης ραντάρ μέσω αυτοματοποιημένου συστήματος ακριβούς εκτίμησης και μετριασμού των επιδράσεων σκέδασης ηλεκτρομαγνητικών κυμάτων από ανεμογεννήτριες»</strong></p>
      <p><strong>«Automated specialized surveillance radar application technologies for accurately assessing and mitigating the effects of wind-turbine generated electromagnetic wave scattering»</strong></p>
      <p><strong>Κωδικός Έργου: Τ2ΕΔΚ-03511</strong></p>
      <p>Ε.Π. «Ανταγωνιστικότητα, Επιχειρηματικότητα και Καινοτομία (ΕΠΑνΕΚ)», ΕΣΠΑ 2014-2020.</p>
      <p>Παρέμβαση ΙΙ «Συμπράξεις Επιχειρήσεων με Ερευνητικούς Οργανισμούς» της Ενιαίας Δράσης Κρατικών Ενισχύσεων Έρευνας, Τεχνολογικής Ανάπτυξης & Καινοτομίας «ΕΡΕΥΝΩ-ΔΗΜΙΟΥΡΓΩ-ΚΑΙΝΟΤΟΜΩ»</p>
      <p>Ειδική Υπηρεσία Διαχείρισης και Εφαρμογής Δράσεων στους τομείς Έρευνας, Τεχνολογικής Ανάπτυξης και Καινοτομίας (ΕΥΔΕ ΕΤΑΚ)</p>
      
      <h4><strong>Τελευταία Νέα:</strong></h4>
      <p>Ολοκληρώθηκε το έργο ASSURE με την πλήρη ολοκλήρωση του συνολικού εργαλείου λογισμικού το οποίο συνδυάζει δύο δυνατότητες: την υπολογιστική με βάση υπολογιστικά scripts και την γραφική απεικόνιση μέσω user interface / χάρτη.</p>
      <p>Επιπρόσθετα, όμως το εργαλείο προσφέρει και επιπλέον δυνατότητες με τον «online» υπολογισμό και την απεικόνιση πάνω στο user interface / χάρτη πρόσθετων και πιο σύνθετων λειτουργιών (functionalities) όπως:</p>
      <ul>
      <li>Ο υπολογισμός και απεικόνιση της «σκίασης» που δημιουργούν φυσικά εμπόδια και γενικά η επίδραση του υψομέτρου</li>
      </ul>
      <p>
      <img src="/assets/images/skiasi.png" alt="Impact of Altitude">
      </p>
      <ul>
      <li>Ο υπολογισμός και απεικόνιση της πιθανότητας ανίχνευσης (Probability of Detection)</li>
      </ul>
      <p>
      <img src="/assets/images/pithanotita-anixneusis.png" alt="Detection probability">
      </p>
      <ul>
      <li>Ο υπολογισμός και απεικόνιση της διακριτικής ικανότητας</li>
      </ul>
      <p>
      <img src="/assets/images/diakritiki-ikanontita.png" alt="Resolution">
      </p>
      <ul>
      <li>Και όλα τα παραπάνω συνοδευόμενα από ηλεκτρομαγνητική προσομοίωση του ίχνους των διατάξεων ΑΠΕ (με την μορφή του επιστρεφόμενου / σκεδαζόμενου ηλεκτρομαγνητικού πεδίου από τις ανεμογεννήτριες και του γενικευμένου συντελεστή RCS λαμβάνοντας υπόψη την ολίσθηση Doppler) μέσω μεθόδου Φυσικής Οπτικής σε εύλογο υπολογιστικό χρόνο και με ικανοποιητική ακρίβεια.</li>
      </ul>
      
      <p>Έτσι, ως αποτελέσματα ο χρήστης θα μπορεί να έχει:</p>
      <ul>
      <li>Αφενός υπολογιστικά αποτελέσματα μέσω υπολογιστικών scripts απευθείας πάνω στον χάρτη / user interface αλλά και αφετέρου γραφική απεικόνιση των λύσεων με μια ματιά π.χ. με σύγκριση σχημάτων πριν προχωρήσει στην επισκόπηση των υπολογισμών, το οποίο διευκολύνει ιδιαίτερα τις γραφικές λύσεις μετριασμού των επιδράσεων.</li>
      
      </ul>
      <p>
      <img src="/assets/images/episkopisi.png" alt="Resolution">
      </p>
      <ul>
      
      </ul>
      
      <p>Κατά συνέπεια το έργο ASSURE προσφέρει συνοπτικά τα ακόλουθα:</p>
      <ul>
      <li>Σουίτα λύσεων υπολογιστικών και γραφικών tools που συνιστούν το συνολικό εργαλείο λογισμικού του έργου ASSURE που μπορεί να εκτελείται στο client side καλύπτοντας έτσι θέματα εμπιστευτικότητας και ασφάλειας δεδομένων.</li>
      <li>Πρόσθετες σύνθετες λειτουργικότητες τόσο από άποψη υπολογισμών όσο και από άποψη απεικόνισης όπως είναι οι λειτουργίες (functionalities) της «σκίασης» που δημιουργούν φυσικά εμπόδια, της πιθανότητας ανίχνευσης και των range cells επάνω στο ίδιο το περιβάλλον του χάρτη καθώς και η εισαγωγή της βιβλιοθήκης των υφιστάμενων και αδειοδοτημένων ΑΠΕ στην Ελληνική επικράτεια, διευκολύνοντας περαιτέρω τον χρήστη.</li>
      <li>Συμβολή σε ακριβέστερες, ασφαλέστερες και πιο αξιόπιστες εκτιμήσεις και γνωμοδοτήσεις ειδικά με τα πρόσθετα υπολογιστικά scripts αλλά και την ηλεκτρομαγνητική θεώρηση (προσομοιώσεις ΗΜ πεδίου) που να μπορούν να τις υποστηρίξουν τόσο ποιοτικά όσο και ποσοτικά, καθώς οδηγεί σε ασφαλέστερες εκτιμήσεις σε περιπτώσεις αμφιβολιών (που ενδεχομένως οδηγούσαν σε λύσεις συμβιβασμού ή απόρριψης δυνητικά θετικών γνωμοδοτήσεων).</li>
      <li>Συμβολή στις προτάσεις λύσεων μετριασμού καθώς, τουλάχιστον γραφικά, αλλά και υπολογιστικά, ο χρήστης έχει άμεσα την δυνατότητα δοκιμών διαφόρων γραφικών λύσεων (π.χ. εκ νέου χωροθέτησης ενός αιολικού πάρκου, αλλαγής της διάταξης των ανεμογεννητριών σε αυτό κλπ.) καθώς οι δυνατότητες αυτές δεν υπήρχαν μέχρι τώρα.</li>
      <li>Δυνατότητα για συνεκτίμηση πολλαπλών παραμέτρων και κριτηρίων για να καθοριστεί η δυνητική επίδραση των διατάξεων ανεμογεννητριών καθώς διευκολύνεται η ποσοτικοποίηση των παραμέτρων αυτών τόσο υπολογιστικά όσο και απεικονιστικά</li>
      <li>Και τελικά συμβολή στην επίτευξη και διενέργεια ταχύτερων γνωμοδοτήσεων αδειοδότησης καθώς τα υπολογιστικά scripts όταν εκτελούνται («τρέχουν») δεν καταναλώνουν ιδιαίτερα αυξημένο υπολογιστικό χρόνο ενώ δίνεται η δυνατότητα εμπλουτισμού των υπολογιστικών scripts και ανάπτυξης και υλοποίησης νέων από έναν εξειδικευμένο γνώστη - χρήστη.</li>
      </ul>
      
      <p>Με άλλα λόγια η εφαρμογή των λύσεων του εργαλείου λογισμικού του έργου ASSURE διευκολύνει τις υφιστάμενες υπηρεσίες.</p>
    `,
  },
  interviewNaftemporiki: {
    title: "Συνέντευξη στο κανάλι της Ναυτεμπορικής",
    browserTitle: "Συνέντευξη στο κανάλι της Ναυτεμπορικής | ASSURE",
    html: `
      <p>Οι επόμενοι στόχοι και οι μελλοντικές επιδιώξεις της αγοράς αιολικής ενέργειας στην Ελλάδα αναδείχθηκαν <strong>στην Συνέντευξη που παραχώρησε στο κανάλι της Ναυτεμπορικής</strong> (και στην εκπομπή «In Business» με τη Μαρία Σμιλίδου και τον Παύλο Πανταζόπουλο), <strong>ο Γενικός Διευθυντής της Ελληνικής Επιστημονικής Ένωσης Αιολικής Ενέργειας (ΕΛΕΤΑΕΝ), Παναγιώτης  Παπασταματίου</strong>. Ο κ. Παπασταματίου ανέλυσε τα στατιστικά στοιχεία για την αιολική ενέργεια το 2023, τους επόμενους στόχους προς την πράσινη μετάβαση και τη σημασία της ανάπτυξης των υπεράκτιων αιολικών πάρκων στην Ελλάδα.</p>
      <p><em>Π. Παπασταματίου (ΕΛΕΤΑΕΝ): «Στόχος για το 2030, είναι το 80% του ηλεκτρισμού που θα καταναλώνεται στη χώρα να παράγεται από ΑΠΕ», Δευτέρα, 22 Ιανουαρίου 2024, 19:50, Η Ναυτεμπορική, Οικονομία και Αγορές, Online site: <a href="https://www.naftemporiki.gr/finance/economy/1573592/p-papastamatioy-eletaen-stochos-gia-to-2030-einai-to-80-toy-ilektrismoy-poy-tha-katanalonetai-sti-chora-na-paragetai-apo-ape/" rel="noopener">https://www.naftemporiki.gr/finance/economy/1573592/p-papastamatioy-eletaen-stochos-gia-to-2030-einai-to-80-toy-ilektrismoy-poy-tha-katanalonetai-sti-chora-na-paragetai-apo-ape/</a></em></p>
    `,
  },
  paperPublication: {
    title: "Δημοσίευση paper",
    browserTitle: "Δημοσίευση paper | ASSURE",
    html: `
      <p>Δημοσιεύθηκε τον Μάιο 2023 στο περιοδικό (Open source) <em>Progress In Electromagnetics Research B Journal</em> η εργασία με τίτλο: “General Electromagnetic Simulation of Radar Signals Backscattered from Metallic Wind Turbines” by Victoria Sgardoni, Nikolaos Uzunoglu, Vol 100, pp 91-107. doi: 10.2528/PIERB23020502</p>
      
      <p>Μπορείτε να δείτε την εργασία πατώντας <a href="https://www.jpier.org/PIERB/pier.php?paper=23020502" rel="noopener">ΕΔΩ</a>.</p>
    `,
  },
  events: {
    title: "Events",
    browserTitle: "Events | ASSURE",
    html: `
      <article class="content-card">
      <h2><a href="/events/closing-event">Διοργάνωση ενημερωτικής ημερίδας – Closing event</a></h2>
      <time>6 Mar 2024</time>
      <p>Η Σύμπραξη προέβη στη δομημένη ενημέρωση των εγχώριων ερευνητικών και επιχειρηματικών φορέων (<strong>Closing Event</strong>) που επικεντρώθηκε σε αιολικές επιχειρήσεις και  επιλεγμένες...</p>
      </article>
      <article class="content-card">
      <h2><a href="/events/windeurope-copenhagen-2023">Διεθνές Συνέδριο WindEurope Κοπεγχάγη, Απρίλιος 2023</a></h2>
      <time>28 Apr 2023</time>
      <p>Οι εκπρόσωποι της ΕΛΕΤΑΕΝ κ. Παναγιώτης Λαδακάκος, κ. Παναγιώτης Παπασταματίου και η κα. Ευσταθία Καρρά, μετέβησαν στην Κοπεγχάγη στις 25-27 Απριλίου 2023, και συμμετείχαν στο Διεθνές Συνέδριο της...</p>
      </article>
      <article class="content-card">
      <h2><a href="/events/wind-energy-hamburg-2022">Διεθνές Συνέδριο «Wind Energy Hamburg», WindEurope, Σεπτέμβριος 2022</a></h2>
      <time>30 Sep 2022</time>
      <p>Ο πρόεδρος της ΕΛΕΤΑΕΝ κ. Παναγιώτης Λαδακάκος, ο Γενικός Διευθυντής κ. Παναγιώτης Παπασταματίου και η κα Έφη Καρρά, μέλη της ερευνητικής ομάδας του έργου για την ΕΛΕΤΑΕΝ, συμμετείχαν ως...</p>
      </article>
      <article class="content-card">
      <h2><a href="/events/global-wind-day-2022">Παγκόσμια Ημέρα Αιολικής Ενέργειας, εορταστική εκδήλωση ΕΛΕΤΑΕΝ, Ιούνιος 2022</a></h2>
      <time>16 Jun 2022</time>
      <p>Στις 15 Ιουνίου 2022 και στο πλαίσιο του εορτασμού της Παγκόσμιας Ημέρας Αιολικής Ενέργειας, κατά τη διάρκεια της εορταστικής εκδήλωσης της ΕΛΕΤΑΕΝ η οποία έλαβε χώρα στο Ble Azure με παρουσία άνω...</p>
      </article>
      <article class="content-card">
      <h2><a href="/events/windeurope-bilbao-2022">Ετήσιο Συνέδριο της WindEurope, Bilbao Απρίλιος 2022</a></h2>
      <time>7 Apr 2022</time>
      <p>Στις 5-7 Απριλίου 2022 ο πρόεδρος της ΕΛΕΤΑΕΝ κ. Παναγιώτης Λαδακάκος, ο Γενικός Διευθυντής κ. Παναγιώτης Παπασταματίου και η κα Έφη Καρρά, μέλη της ερευνητικής ομάδας του έργου για την ΕΛΕΤΑΕΝ,...</p>
      </article>
      <article class="content-card">
      <h2><a href="/events/electric-city-copenhagen-2021">“Electric City”, WindEurope, Κοπεγχάγη, Νοέμβριος 2021</a></h2>
      <time>26 Nov 2021</time>
      <p>Ο πρόεδρος της ΕΛΕΤΑΕΝ κ. Παναγιώτης Λαδακάκος, ο Γενικός Διευθυντής κ. Παναγιώτης Παπασταματίου και η κα Έφη Καρρά, μέλη της ερευνητικής ομάδας του έργου για την ΕΛΕΤΑΕΝ, συμμετείχαν ως...</p>
      </article>
    `,
  },
  closingEvent: {
    title: "Διοργάνωση ενημερωτικής ημερίδας – Closing event",
    browserTitle: "Διοργάνωση ενημερωτικής ημερίδας – Closing event | ASSURE",
    html: `
      <p>Η Σύμπραξη προέβη στη δομημένη ενημέρωση των εγχώριων ερευνητικών και επιχειρηματικών φορέων (<strong>Closing Event</strong>) που επικεντρώθηκε σε αιολικές επιχειρήσεις και  επιλεγμένες βιομηχανικές οντότητες, προκειμένου να διευκολυνθεί η δικτύωση μεταξύ των εταίρων του έργου και των εξωτερικών βιομηχανικών ενδιαφερομένων. Πιο συγκεκριμένα:</p>
      <p><strong>Το </strong><strong>Closing </strong><strong>Event πραγματοποιήθηκε στα πλαίσια της Γενικής Συνέλευσης του φορέα ΕΛΕΤΑΕΝ </strong>στις 5 Μαρτίου 2024, η οποία έλαβε χώρα στους χώρους του Ελληνικού Ιππικού Ομίλου στον Παράδεισο Αμαρουσίου.</p>
      <p>Η παρουσίαση του έργου ASSURE και των αποτελεσμάτων του στην Ολομέλεια της Γενικής Συνέλευσης της ΕΛΕΤΑΕΝ έγινε από τον Γενικό Διευθυντή της ΕΛΕΤΑΕΝ κ. Παναγιώτη Παπασταματίου. Η σχετική εκδήλωση και παρουσίαση είχε μεγάλη επιτυχία καθώς την παρακολούθησε το σύνολο της Ολομέλειας και επιπλέον προκάλεσε σχετική συζήτηση μεταξύ των εταίρων της συνάντησης τόσο αμέσως μετά την παρουσίαση όσο και στα «πηγαδάκια» στα διαλλείματα.</p>
      <p>Σχετικές φωτογραφίες από το Closing event δίνονται ακολούθως:</p>
      <p><img src="/assets/images/closing-event-picture1.jpg" alt=""></p>
      <p><img src="/assets/images/closing-event-picture2.jpg" alt=""></p>
      <p><img src="/assets/images/closing-event-picture3.jpg" alt=""></p>
      <p><img src="/assets/images/closing-event-picture4.jpg" alt=""></p>
      <p><img src="/assets/images/closing-event-picture5.jpg" alt=""><img src="/assets/images/closing-event-picture6.jpg" alt=""></p>
      <p><img src="/assets/images/closing-event-picture7.jpg" alt=""></p>
      <p><img src="/assets/images/closing-event-picture8.jpg" alt=""></p>
      <p><img src="/assets/images/closing-event-picture9.jpg" alt=""></p>
    `,
  },
  windEuropeCopenhagen2023: {
    title: "Διεθνές Συνέδριο WindEurope Κοπεγχάγη, Απρίλιος 2023",
    browserTitle: "Διεθνές Συνέδριο WindEurope Κοπεγχάγη, Απρίλιος 2023 | ASSURE",
    html: `
      <p>Οι εκπρόσωποι της ΕΛΕΤΑΕΝ κ. Παναγιώτης Λαδακάκος, κ. Παναγιώτης Παπασταματίου και η κα. Ευσταθία Καρρά, μετέβησαν στην Κοπεγχάγη στις 25-27 Απριλίου 2023, και συμμετείχαν στο Διεθνές Συνέδριο της WindEurope <a href="https://windeurope.org/annual2023/" rel="noopener">https://windeurope.org/annual2023/</a>.  Πρόκειται για Διεθνές συνέδριο μεγάλου κύρους στο οποίο συμμετείχαν εκπρόσωποι από όλη την εφοδιαστική αλυσίδα της αιολικής βιομηχανίας και η παρακολούθηση του ήταν απαραίτητη ώστε να αναδειχθούν τα ερευνητικά αποτελέσματα στην ευρύτερη επιστημονική κοινότητα καθώς και να λάβουν χώρα ενέργειες δημοσιότητας ευρύτερου φάσματος συνεργιών και καναλιών επικοινωνίας του έργου "ASSURE”. Αξίζει να σημειωθεί η συμμετοχή της ΕΛΕΤΑΕΝ σε ειδική ενότητα σχετικά με την υπεράκτια αιολική ενέργεια. Ακολουθούν φωτογραφίες από την συμμετοχή της ΕΛΕΤΑΕΝ στο Διεθνές Συνέδριο</p>
      <p><img src="/assets/images/wind-eruope-picture1.jpg" alt=""></p>
      <p><img src="/assets/images/wind-eruope-picture2.jpg" alt=""></p>
      <p>Πατήστε <a href="/assets/documents/hwea-presentation-copenhagen-2023.pdf">εδώ </a>να δείτε την παρουσίαση.</p>
    `,
  },
  windEnergyHamburg2022: {
    title: "Διεθνές Συνέδριο «Wind Energy Hamburg», WindEurope, Σεπτέμβριος 2022",
    browserTitle: "Διεθνές Συνέδριο «Wind Energy Hamburg», WindEurope, Σεπτέμβριος 2022 | ASSURE",
    html: `
      <p>Ο πρόεδρος της ΕΛΕΤΑΕΝ κ. Παναγιώτης Λαδακάκος, ο Γενικός Διευθυντής κ. Παναγιώτης Παπασταματίου και η κα Έφη Καρρά, μέλη της ερευνητικής ομάδας του έργου για την ΕΛΕΤΑΕΝ, συμμετείχαν ως εκπρόσωποί της στο Διεθνές Συνέδριο:</p>
      <p><strong>«</strong><strong>Wind </strong><strong>Energy </strong><strong>Hamburg» </strong><strong>το οποίο διοργάνωσε η </strong><strong>WindEurope στ</strong><strong>o Αμβούργο στις 27-30 Σεπτεμβρίου 2022: </strong></p>
      <p><a href="https://windeurope.org/newsroom/press-releases/leading-international-trade-fair-windenergy-hamburg-and-the-h2expo-conference-are-setting-their-sights-on-the-increased-development-of-renewable-energies/" rel="noopener"><strong>https://windeurope.org/newsroom/press-releases/leading-international-trade-fair-windenergy-hamburg-and-the-h2expo-conference-are-setting-their-sights-on-the-increased-development-of-renewable-energies/</strong></a></p>
      <p>Στο συνέδριο συμμετείχαν εκπρόσωποι από όλη την εφοδιαστική αλυσίδα της αιολικής βιομηχανίας. Επαναλήφθηκαν οι συζητήσεις και επαφές για το έργο ASSURE, γεγονός που εκτός από την ενημέρωση των ξένων συναδέλφων για το έργο, βοήθησε στην ανταλλαγή διεθνών απόψεων, εμπειριών και καλών πρακτικών για τον καθορισμό των απαιτήσεων των χρηστών, την ανάπτυξη παραμετρικών μοντέλων των τεχνικών χαρακτηριστικών των ανεμογεννητριών και την επαλήθευση των σεναρίων δοκιμών.</p>
      <p><img src="/assets/images/wind-energy-picture1.png" alt=""><img src="/assets/images/wind-energy-picture2.png" alt=""></p>
      <p>Πατήστε <a href="/assets/documents/hwea-presentation-wind-energy-hamburg-2022.pdf">εδώ </a>να δείτε την παρουσίαση.</p>
    `,
  },
  globalWindDay2022: {
    title: "Παγκόσμια Ημέρα Αιολικής Ενέργειας, εορταστική εκδήλωση ΕΛΕΤΑΕΝ, Ιούνιος 2022",
    browserTitle: "Παγκόσμια Ημέρα Αιολικής Ενέργειας, εορταστική εκδήλωση ΕΛΕΤΑΕΝ, Ιούνιος 2022 | ASSURE",
    html: `
      <p>Στις 15 Ιουνίου 2022 και στο πλαίσιο του εορτασμού της Παγκόσμιας Ημέρας Αιολικής Ενέργειας, κατά τη διάρκεια της εορταστικής εκδήλωσης της ΕΛΕΤΑΕΝ η οποία έλαβε χώρα στο Ble Azure με παρουσία άνω των 400 προσκεκλημένων, εκπροσώπων κομμάτων και της πολιτείας, επιχειρηματίες, στελέχη και μέλη της επιστημονικής κοινότητας, έγινε σύντομη παρουσίαση των δράσεων της ΕΛΕΤΑΕΝ, μεταξύ των οποίων το έργο ASSURE από τον Γενικό Διευθυντή της ΕΛΕΤΑΕΝ.</p>
    `,
  },
  windEuropeBilbao2022: {
    title: "Ετήσιο Συνέδριο της WindEurope, Bilbao Απρίλιος 2022",
    browserTitle: "Ετήσιο Συνέδριο της WindEurope, Bilbao Απρίλιος 2022 | ASSURE",
    html: `
      <p>Στις 5-7 Απριλίου 2022 ο πρόεδρος της ΕΛΕΤΑΕΝ κ. Παναγιώτης Λαδακάκος, ο Γενικός Διευθυντής κ. Παναγιώτης Παπασταματίου και η κα Έφη Καρρά, μέλη της ερευνητικής ομάδας του έργου για την ΕΛΕΤΑΕΝ, συμμετείχαν στο ετήσιο Συνέδριο της Wind Europe, το οποίο έλαβε χώρα στο Bilbao <a href="https://windeurope.org/annual2022/" rel="noopener">https://windeurope.org/annual2022/</a> . Η ΕΛΕΤΑΕΝ ως μέλος της WindEurope και Εθνικός Εκπρόσωπός της στην Ελλάδα, συμμετείχε στο συνέδριο με ομιλία του προέδρου της, κ. Παναγιώτη Λαδακάκου την Πέμπτη 7 Απρίλιου στη συνεδρία με τίτλο <strong><em>"W</em></strong><strong><em>here are we going to see all the new floating w</em></strong><strong><em>ind farms?’’</em></strong> . Μεταξύ άλλων στην ομιλία του αναφέρθηκε  στο πρόγραμμα ASSURE, στην πορεία του, και πώς τα αποτελέσματα του έργου μπορούν να εφαρμοστούν στον τομέα των υπεράκτιων αιολικών πάρκων που αναμένονται και στην Ελλάδα τα προσεχή έτη.</p>
    `,
  },
  electricCityCopenhagen2021: {
    title: "“Electric City”, WindEurope, Κοπεγχάγη, Νοέμβριος 2021",
    browserTitle: "“Electric City”, WindEurope, Κοπεγχάγη, Νοέμβριος 2021 | ASSURE",
    html: `
      <p>Ο πρόεδρος της ΕΛΕΤΑΕΝ κ. Παναγιώτης Λαδακάκος, ο Γενικός Διευθυντής κ. Παναγιώτης Παπασταματίου και η κα Έφη Καρρά, μέλη της ερευνητικής ομάδας του έργου για την ΕΛΕΤΑΕΝ, συμμετείχαν ως εκπρόσωποί της στο Διεθνές Συνέδριο και στην παράλληλη Έκθεση:</p>
      <p><strong>WindEurope's Electric City 2021: annual on- and offshore wind energy event, 23 - 25 November 2021, Copenhagen, </strong><a href="https://windeurope.org/ElectricCity2021/" rel="noopener"><strong>https://windeurope.org/ElectricCity2021/</strong></a></p>
      <p><strong><em>η οποία διοργανώνεται από την </em></strong><strong><em>WindEurope. </em></strong></p>
      <p><strong><em>Στο  </em></strong><strong><em>event συμμετείχαν 8000 σύνεδροι και επισκέπτες, 435 ομιλητές σε 75 </em></strong><strong><em>sessions, και 400 εκθέτες.</em></strong></p>
      <p>Στο συνέδριο συμμετείχαν, μεταξύ άλλων, εκπρόσωποι από όλη την εφοδιαστική αλυσίδα της αιολικής βιομηχανίας, Αρχές Πολιτικής Αεροπορίας, Εθνικοί Πάροχοι Υπηρεσιών Εναέριας Κυκλοφορίας, Υπουργεία Άμυνας και Μετεωρολογικά Γραφεία από όλη την Ευρώπη. Η ΕΛΕΤΑΕΝ από την ίδρυσή της έως σήμερα είναι μέλος της WindEurope και Εθνικός Εκπρόσωπός της στην Ελλάδα και για το λόγο αυτό συμμετείχε στο κορυφαίο αυτό διεθνές συνέδριο για την αιολική βιομηχανία Electric City 2021.</p>
      <p><strong>Η πιο σημαντική για την υλοποίηση του Έργου </strong><strong>ASSURE Ενότητα του Συνεδρίου ήταν η εκδήλωση «Αιολική Ενέργεια, Άμυνα και Αεροπορία» (Wind Energy, Defence and Aviation)</strong> που πραγματοποιήθηκε στις 25 Νοεμβρίου 2021. Η ερευνητική ομάδα της ΕΛΕΤΑΕΝ συμμετείχε σε αυτήν την ειδική ενότητα της οποίας στόχος ήταν να υπάρξει ανταλλαγή εμπειριών και καλών πρακτικών μεταξύ της αιολικής βιομηχανίας, των κυβερνήσεων και άλλων υπεύθυνων χάραξης πολιτικής προκειμένου να επιτευχθεί η ενίσχυση της συνεργασίας μεταξύ των ενδιαφερόμενων μερών.</p>
      
      <p>Πατήστε <a href="/assets/documents/hwea-presentation-electric-city-copenhagen-2021.pdf">εδώ </a>να δείτε την παρουσίαση.</p>
    `,
  },
  // MIGRATION-GENERATED-END
} as const satisfies PageContentData;
